C1CCCCCCOCCCCCC1
C1CCSNC1
C1=NOC=N1
C1COCCO1
C1=CCOC1
C1CC2OCC3CCC(O1)C2C3
C1CNCNC1
C1CC2CCC1O2
C1=CSNC1
C1=C[NH+]=CC=N1
C1=CSCNN1
C1=NSN=C1
C1=CNCC=N1
C1=CC2C=COC(C2)N1
C1=NON=C1
C1=NCCN=CC1
C1CC2OCC1CO2
C1=CNCCC=N1
C1=NCSC1
C1=CCCNCC1
C1=NCCC1
C1CN=NC1
C1CCOCC1
C1=COCNC1
C1CNSC1
C1=NN=CN=N1
C1=CNSCC1
C1=NNCO1
C1=NC2CC(CCO2)N1
C1=NCNO1
C1=NOCC1
C1=CNCNC1
SS
C1=CNC=CNC1
C1=NCCCN1
C1CNNN1
C1=CNNC1
C1=CNC=NC1
C1CSNCN1
C1=C[NH]N=N1
C1=CN=NN=C1
C1=NN1
C1CC2CC(C1)C2
C1=COCC=N1
C1C2CN3CCN4CC5CC(C4)CN(CCN(C2)CC1C3)C5
C1=COC=[NH+]1
C1=C[NH2+]CCN1
C1C2CN3CN1CN(C2)C3
N#[NH+]
C1=CSCSC1
CBr
C1=CON=[NH+]1
C1=CNCCOC1
C1CC2CCNC(C1)C2
C1CSCCN1
C1CCC1
C1=NC=NCC1
C1=CSCN1
C1=COC=C1
C1CC2CCOC(C2)N1
C1=CNNCC1
C1=CN=NC=N1
C1=NCC=NC1
C=[NH2+]
C1=CCSC1
C1COCCOCCOCCN1
[NH4+]
C1=CCC=CC1
C1=CN=CN=C1
C1=CNCN=C1
C[NH3+]
C1=CCCC=CC1
C1=CNC=CN=C1
N=N
C1=NNCCS1
C1CNCCNCCN1
C1CNNSC1
C1=NN=CNC1
C1CSCN1
C1=NCSN1
C1=NCNC1
C1=CCNNCC1
C1COCCOCCOCCOCCOCCO1
C1CN2CCC1O2
C1CSC1
C1=COCCN1
C1NCSCN1
C1=CSCNC1
C1CNCCNC1
C1=NCON=C1
C1=CCNCC1
C1CNCCNCCCNCCNC1
C1CNCCOC1
C1=NC[NH+]=C1
C1=NSCCN1
N=O
C1=CN=NC1
C1=N[NH]N=C1
C1=C[NH+]=CN=N1
N=S
C1=NN=C[NH]1
C1=NNNC1
C1=COCN1
C1COCN1
C1=NCCSCC1
C1=C[NH+]=CCN1
N=[NH2+]
C1COCCOCCNCN1
C1=NCCO1
C1=[NH+]CCCN1
C1=NO[NH+]=C1
C1=CSN=N1
C1=CNCN=N1
C1=COCCCN1
C1CC2CCC(C1)N2
C1=COCOC1
C1=CNCOC1
C1CCCCNCCC1
C1=CNCCN=C1
C1=NCCCS1
C1CNNCN1
C1CC2CNCC(C1)C2
C1=NNCNC1
C1COCSC1
C1=CC=CC=C1
C1CCONC1
C1=CNC[NH2+]C1
C1=C[NH][NH+]=C1
C1=CNOC1
C1C[NH2+]CN1
C1=NN=CC1
C1=CCCC1
C1CCCCCCCCCCC1
C1CC2CCC1CC2
C1C2CN3CCN(C2)CC1C3
C1CCNCSCC1
C1=CSCCO1
C1=CC=NC=C1
C1COCCOCCNCCOCCOCCN1
C1=NSC=N1
C1=CNCCCN1
C1=CNCCSC1
C1=CC2CCC(C1)N2
C1=NCC[NH+]=C1
C1=C[NH2+]CN1
C1=CCCCCCC1
C1=[NH+]CNC1
C1CSCCSC1
C1=CCCCCOCC=CCCC1
C1=CCNC1
C1=CNNC=C1
C1=C[NH2+]C=CN1
C1=CN=CNC1
C1=CONC1
C1=CN=CC=NC1
C1=CCCCC=C1
C1=NCCCCC1
C1=CCN=C1
C1CCNCNC1
C1=CC2COCC(C1)C2
C1CN2CCC1NC2
C1=CSNCN1
C1OC2CC3CC1C2C3
C1=NCCCCCC1
C1=CC=[NH+]C=C1
C1=NCCCO1
C[NH-]
[O-]S
C1=CCSCSC1
C1=CCCCC1
C1CSCSC1
C1=NC=NC1
C1=NNSC1
C1=CC2CCOC(C2)N1
C1COCCOC1
C1=NONC1
C1=NSCCS1
C1=CCCCCC1
C1=CN=S=N1
C1=CN=NNC1
C1=COC=NC1
C1=NN=CSC1
C1CNCNNC1
C1=CSCCN1
C1=[NH+]CCS1
C1CCOC1
C1=CSC=N1
C1COC1
C1=CSN=C1
C1CN2CNCN1C2
C1=NN=CO1
C1NNCS1
C1=CC2CNCC(C1)C2
C1=C[NH]C=C1
C1COCOC1
C1=NSNCN1
C1=CSCCS1
C1CC2CCCC(C1)N2
C1CNN=N1
C1=CNCC1
C1=CNC=CC1
N[NH3+]
C1=C[NH2+][NH+]=CC1
C1COCCNCCOCCNCCOCCN1
C1=C[NH+]=C[NH]1
C1C2CC3CC1CC(C2)O3
C1COCCOCCOCCO1
C1=NCCNN1
C1CC2CC1CN2
C1CCCOCC1
C1CCCC1
C1=CNCCCC1
C1CSSC1
C1C[NH+]2CC[NH+]1CC2
C1=CNN=CN=C1
C1=C[NH]N=C1
C1CC2CCC1C2
C1=CC=[NH+]N=C1
C1=NSNC1
C1=NCCCCO1
C1=CCC1
C1CC2C3COC2C3C1
C1CSCCS1
C1CC2CC3CC1CC(C2)C3
C1COCCNCCOCCN1
C1=CNCCC1
C1=NOCN1
C1=NNCC1
C1=[NH+]CCN1
C1=CCNN=C1
C1=CNSC1
C1NN=NN1
C1=NCCSC1
C1CNNC1
C1CC2C3CC1C2CO3
C1=[NH+]OCC1
[NH2+]=O
C1=COCC1
[NH3+][O-]
C1=CC2CCC1CC2
C1=CNN=NC1
C1CSN=N1
C1CCCN2CCNC(CC1)C2
C#[SH]
C1=CC2CSC(C2)O1
C1=NCCN1
C1=CNCSC1
C1=COCCCO1
C1CC2CCC(C1)C2
C1=CCSCC1
C1CCCCCC1
C1=CN=COC1
C1CCSCC1
C1=CC2CCC1C2
C1=NCON1
C1C2CN3CC1CN(C2)C3
C1=CSC=C1
C1=CN=NCC1
C1=CSCS1
C1=NC=NNC1
C1=CCSC=C1
C1=CCC=C1
C1NCON1
C1=C[NH]C=N1
C1=COCCC1
C1=CC=NN=C1
C1CC2CSC(C2)O1
C1=NCN=CN1
C1=NNCCN1
C1CCCNCCC1
C1CCNC1
C1NCNCN1
C1=CC2CC(NCN2)O1
C1NC2CCOC(C2)N1
C1=CN=CC1
C1=CSCNN=C1
C1=[NH+]C=[NH+]C1
C1CCNCC1
C1=NNCSC1
C1=NCSS1
C1=CC=CCC=C1
C1=CCCN=C1
C1CNCN1
C
C=S
C1CSCNN1
C=O
C=N
S
[NH-]S
C1=CSC=NC1
C1=CN2CCC1CC2
C=C
C1=NN=CCC1
C1=NSCC1
C1=CC2CC1CN2
C1CC1
C1=COC=CC1
C1=CCC[NH+]=C1
C1=NNCCC1
C1CN1
C1CCN2CC3CC(CN(C1)C3)C2
C1CNSN1
C1=NN=NS1
C1=COCO1
C1=CN=CCC1
C1=NCCNC1
C1=NCNCC1
CO
C1=COCCC=N1
CC
C1=NC=NCN1
C1=NN=N[NH]1
CF
N
C1=NSSC1
CS
C1=CNCCCCC1
C1CC2COC(C2)O1
C1CC2CCC1CN2
C1=CSC=CC1
C1=CNCCNC1
C1=[NH+]CCCCC1
C1=CNN=CC1
C1COCCNCCOCCOCCN1
C1CC2CCCC(C1)C2
C1CNON1
C1COCON1
C1C2CC3CC1CC(C2)C3
C1=NCCCC1
C1CC2CC1CO2
C1=CN=CSC1
C1=NCNS1
C1CNCN=N1
C#N
C1=NCN=C1
C#C
C1=NCCCCN1
C1CNCCN1
C1COCCN1
C1=NN=CS1
C1CC2CNC(C1)C2
C1=CC2CC(C1)C2
C1=[NH+]CCNC1
C1CN=NNC1
C1=NCCCN=C1
C1=CSSC1
C1CN2CCCN(C1)C2
C1=CCOC=C1
C1=CCNC=C1
C1CC2C3CC1C2CN3
C1CCOCOCC1
C1=NCCN=C1
C1CSNS1
C1=NCCSN1
C1=CCN=CC1
C1CCOCNC1
C1CCSC1
C1CSCS1
C1NCN2CNCC1C2
C1=COC=N1
C1=CSC=NN1
C1=CCNCCC1
C1=NCNN1
C1=NC=NC=N1
C1=NNCN1
CCl
C1CCNNC1
C1=CNC=CN1
C1CCCCC1
C1=NNCNCC1
C1=N[NH]N=N1
O=S
C1=CNCN1
C1=CCOCC1
C1CNCNOC1
C1=NCCS1
N[O-]
OS
C1=CNCCN1
C1CN2CC3CN1CN(C3)C2
C1=NCNCN1
C1=NCNN=C1
C1=NCN=CO1
C1CNCOC1
C1=CCSNC1
C=[N-]
C1=CON=C1
C1=CSCC=N1
C1=[NH+]CCC1
C1=NN=NCC1
C1=CSCCC1
C1CNOC1
C1=CN=CC=N1
C1CNCSC1
C1OC2CC3CC1CC(C3)C2
C1=NCCCCS1
C1COCCOCCOCCOCCN1
C1CCCSCC1
C1=CCCCOCCCCCCCC1
C1=NCCCNC1
C1CCOCOC1
C1CNC1
C1CSCO1
C1=NCCNCC1
C1=C[NH2+]NC1
C1=CSN=CN1
C1=COCCNC1
C1=CC1
C1CC2CNCC1C2
C1=CCCC=C1
NN
NO
C1=COCCO1
C1=N[NH][NH+]=C1
C1CCCNCC1
C1CC2CNCC(C2)N1
NS
C1NCNN1
C1NCC2CNCC1C2
C1=N[NH]C=N1
C1=CSCCNC1
C1NC2CC(N1)NCN2
[N-]=[NH2+]
C1CCCCCCC1
C1CNCCSC1
C1COCO1
C1=NC=[NH+]C1
C1=CSCCCC1
C1=CCNNC1
C1=NNCS1
C1=CC2CCC1O2
C1=NCCOCC1
C1=CSC=CN=C1
C1=NCC=NCC1
C1CN2CCC1CC2
C1=NSCO1
C1=CSN=CS1
C[O-]
CN
C1=CSCCCNC1
C1=NNCCCO1
C1N=NNN1
C1=NCCOC1
C1=CNON1
C1=NCC=NN1
C1NNCO1
C1COCCOCCOCCNCN1
C1=CSCC1
C1CO1
C1=N[NH2+]CC1
