C1CCCCCCOCCCCCC1
C1CCSNC1
C1=NOC=N1
C1COCCO1
C1CNC[N-]1
C1=CCOC1
CS
C1CNCNC1
[Mn+]
C1CC2CCC1O2
C1=CNSC=C1
C1SCSCS1
C1=N[NH][NH+]=N1
C1=C[NH+]=CC=N1
Cl[Pd]
C1=CCOCCNC1
C1=CCOCCC1
C1=NCCNC1
C1=CNCC=N1
C1=CCOCCCCCCCCCC1
C1=NON=C1
C[V]
C1CO[Pt]OC1
C1=NCSC1
C1=CCCNCC1
Cl[Hg]
P
C1CCOCC1
C1CNSC1
C1=NN=CN=N1
C1=NNCO1
C1=CC2CNC1COCCCS2
C1C[NH2+]CCN1
C1CC2CCC(C1)C2
C1=NOCC1
C1=CNCNC1
C1=CNC=CNC1
[OH2+][Cr]
C1=NCCCN1
O[Ti]
Cl[Pt]
C1=CC2=CC(=C1)CCCCOC1=CC=C(C=C1)CCC1=CC=CC(=C1)O2
C1=CNNC1
C1=CS[N-]C1
C1=CNC=NC1
C1CSNCN1
C1CNCCNCCNCCNCCNCCSSC1
C1=C[NH]N=N1
C1=C[CH-]C=C1
C1CC2CC(C1)C2
C1=COCC=N1
[O-][AsH2]
[O-]Cl
PCl
[Yb]
N[Co+]
[Br-]
C1=CCCC=CCCC=CCC1
C1=CCN2CC=CC(CC1)C2
C1CS1
C1=CC=[O+]C=C1
O=[Cr]
C1=CC2=CC(=C1)OC1=CC=C(C=C1)CCCCOC1=CC=C3CCNC(C2)C3=C1
O[Cd]
CBr
C1CC2OCC1OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)O2
[PbH6+2]
C[AsH2]
C1=CON=[NH+]1
C[SH2+]
C1=CNCCOC1
C1=NCN=N1
C1CC2CCNC(C1)C2
C1CSCCN1
C1CCC1
C1=NC=NCC1
O1[As]2O[As]3O[As]1O[As](O2)O3
C1=CSCN1
C1=COC=C1
C1=CC2C=CC1CC2
C1CCC2C3CCC2C(C1)C3
C1CCCCCOCCCCOCCCCC1
FS
[PbH4]
[BiH3]
C1=CCCCN=C1
C1CNCCNCCNCCNCCNCCOC1
C1=CN=NC=N1
C=[NH2+]
C1CNOC1
C1=CCSC1
C1=CC2=NC1=CC1=CC=C(C=C3CCC(=N3)C=C3C=CC(=C2)[NH]3)[NH]1
[NH4+]
C1=CCC=CC1
C1=CSC=CCC1
C1=CN=CN=C1
C1=CC[NH2+]CC1
C1=CNCN=C1
C1=CC2=CC=C1CCCNCCNC1CNCCNCCC3=CC=C(C=C3)OC3=CC1=CC(=C3)O2
C[NH3+]
C1=CCCC=CC1
C1=CNC=CN=C1
[CaH]Br
N=O
C1CC[NH2+]CC1
[Pt]
C1=C[NH+]=CCC1
[Fe-]
C1CCOCCCCOCC1
C1=NN=CNC1
C1CSCN1
C1CNCSC1
P[S-]
N1=PN=PN=P1
C1CO[BiH]OC1
C1CC2OCC1OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)O2
C1CSSSC1
C1=NN=CCCC1
C1=CC2CCNCCNC(CNCCNCCO2)CSSCC1
[Fe+2]
N[SiH3]
C1=CNSCC1
[PH2-]
SS
C1=COCCN1
C1NCSCN1
[Co+2]
C1CNCCNC1
[O-][ClH+]
C1=CCNCC1
C=[N-]
[Na+]
N=N
[Cr+3]
C1=N[NH]N=C1
C1=CCCCCOCCCCCCCCC1
C1N2CN3CN1CN(C2)C3
C1=NN=C[NH]1
O=[Se]
[SeH2]
C1COCN1
C1CN[NH2+]C1
[OH2+][Fe]
N=[NH2+]
C1CCCCCCNCCCCC1
C1CCCCCCCCCCCCCC1
C1=NCCO1
C1=CONC1
C1=CSN=N1
C1=CSC=CN1
O1[SiH2]O[SiH2]O[SiH2]O[SiH2]1
C1=NN=N[N-]1
[Dy]
C[Au-]
C1CCNNCC1
C[Co+2]
NCl
C1N2CN3CN1C[NH+](C2)C3
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCN1
C1=C2CCCCCC(CC1)C2
O[SeH]
C1=CNCOC1
C1=CNCCN=C1
C1=NCCCS1
O[BiH2]
C1=CC2CC(C1)CN2
[O-][SeH]
N[Co]
C1=NNCNC1
C1COCSC1
C1=CC=CC=C1
C1=C[NH][NH+]=C1
[Cr]
C1CN1
C1=NOCCO1
C1CNCCNCCNCCNCCNCCNCCSSC1
C1=NN=CC1
C1=CCCC1
C1=CC=CC=CC=CCCC2CCCC(CCCCCCCCCCCCOCCCCC=CC=CC=C1)O2
C1=CC2CNCC(C1)N2
C1CCCCCCCCCCC1
C1CC2CCC1CC2
[Ca+2]
C[Fe-2]
C1=CSCCO1
C1=CC=NC=C1
C1CC2OCC1OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)O2
C1=NSC=N1
C1=CCCCCCCCC1
C1=CNCCCN1
C1CN2CCC(CC2)N1
C1=N[N-]C=N1
[Ni+2]
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCN1
C1=CNN=CC1
C1=CC1
[BH3-]F
C1[N-]CNCN1
C1CCCCNCCCCOCCCC1
C1CCCCCCCOCCCCCCC1
C1=C2CCC(=N2)C=C2CCC([N-]2)C2CCC(=N2)C=C2CCC1=N2
C1SCS1
C[Ti+2]
C1N=NNCN1
C1CC2CC3CCN2C(C1)C3
C1=CCNC1
[ClH3+2]
Cl[V]
C1=CN=CNC1
C1=CCCCC=C1
Cl[Zn]
C1=CC2=CC3=CC=C(C=C4C=CC(=N4)C=C4CCC(=CC1=N2)[NH]4)[NH]3
C1CNCCNCCNCCNCCNC1
C1CC2CNC3C4CCCC3(C1)C2C4
C1=CC2=CC3=CC=C(C=C4C=CC(=N4)C=C4C=CC(=CC1=N2)[NH]4)[NH]3
C1=CCCCCCCCCC=COC2CC3=C4CC=C(CC4=CC=C3O2)NCC=C1
[NH-]Cl
C1COCCNN1
C1=CSNCN1
[K+]
C1=NCCC1
C1=CC=[NH+]C=C1
C1=NCCCO1
C[NH-]
[O-]P
[O-]S
C1=CCCCC1
C1=NC=NC1
C1C[Hg]O1
C1=CC2C=CC(C1)N2
C1CC2CC(CO2)O1
C1COCCOC1
C1=CCCCCC1
[Mn+2]
C1=CN=NNC1
C1=COCN1
[Nd]
C1CC2C[NH2+]CC1C2
C1=NNCOC1
C1CNPOC1
[BrH3+2]
C1CC2CC3CCC2C3C1
C1=CN=CC1
C1=[NH+]CCS1
C1CCOC1
C1=CSC=N1
C1CCCCCCCCOCCCCCCC1
C1=CCCC=CCCCCCCC2=CCC=C(C2)NCC=C1
C[PbH3]
C1COC1
C1=CSN=C1
C1=NN=CO1
[TlH2+]
C1NNCS1
Cl[BiH2]
C1CC2CCC1N2
C1=C[NH]C=C1
[Zr]
C1=CCCC=CCC2CC(CCO2)OCCCC=C1
C1COCOC1
C1CC2CCC1CO2
[Cu+2]
C1CSCCO1
C1CC2CCCC(C1)N2
[Gd+3]
C1=CNCC1
C1=CNC=CC1
N[NH3+]
C1=CSCO1
[Eu]
B
C1=NNCC1
Cl[SnH3]
Cl[Eu]
[OH-]
S[SbH2]
C1=NCCNN1
C1=CCCCCCCC1
O[AlH5]
[Fe-2]
C1CCCOCC1
[Cl-]
C1CSSC1
[SnH6+2]
C1CC2COC(C1)OO2
C1CNCCNCCNCCN1
C1=C[NH]N=C1
C1CC2CCC1C2
C1=CCC1
C1=C[N-]C=N1
C1C[N-]SC1
C1=C[NH+]=CC=[NH+]1
C1COCNN1
C1NC2CNC1C2
C[AsH3+]
C1CC[NH2+]C1
C1=CNCCC1
C1=CNC=CCC1
C1=NOCN1
C1=C[NH+]=C[NH]1
S[Hg]
C1=CCNN=C1
P=[Au]
C[SbH2]
C1NN=NN1
O[SnH3]
Cl[Dy]
O[Co]
[NH2+]=O
C1=COCC1
C1=CC2=CC(=CC=C2)CCNCCNC1
[NH3+][O-]
C1=CSNC=N1
C1=CNN=NC1
C[PH3+]
C1=[NH+]CC[NH+]=C1
Cl[BaH]
O=[Zr]
C1=CCCCCCCCCCOCCC=C1
C1=CCCN2CCCC(CC1)C2
P=S
C1=CC=CC=CCCOCCCCCCCCCCCCCCCC=CC=C1
C1=NC=[NH+][NH]1
C1=NCCN1
C1=[NH+]CCCC1
C[BiH2]
[CH2-]C
C1=CNCSC1
C1=COPC=C1
C1=CCCCCCCCCC=COC2CC3=C4C=CC(=CC4=CC=C3O2)NCC=C1
C1CCCCCCC1
C1=CCSCC1
C1CCCCCC1
C1CCSCC1
C1=CC2CCC1C2
C1=CSC=C1
C1=CSCS1
C1=CCC=C1
C1=C[NH]C=N1
C=[Se]
C1=CC[N-]C1
C1=CC2CC3=C1C=CC(=N3)COCC1NCCN=CCNCCN=CCNCCNCCN=CC(CC3=CSC1=N3)NCCNCCNCCNCCN2
[Sc]
C1CC2CCC(C1)[NH2+]2
C1=COCCC1
[AsH3]
[Cr+2]
C1=CC2=NC1=CC1=CC=C(C=C3CCC(=N3)C=C3C=CC(=C2)[N-]3)[N-]1
C1=CC=NN=C1
[H+]
C1=CCCCCCCCCCCCCCC1
C1CCCNCCC1
C1CCNC1
C1CO[Pt]O1
C1NCNCN1
C1=NSN=C1
[Fe]
O[AsH2]
C1=CSCCN=C1
C1=CSCCN1
O[Cr]
C1=CO[BiH]O1
[Ba+2]
[V]
C1CCNCC1
C1CCCC1
O[SiH3]
PS
C1=CC=CCC=C1
C1=CNCCCC1
C1=CC2CC3CCC2N(CC1)C3
[As]#[In]
[SiH4]
N[Pt]
C1=CCCN=C1
C1CNCN1
Cl[Zr]
[Cu+]
C1CC2CCCN(C1)O2
C
C1=NCOC1
C1=C[NH+]=CN=C1
[O-][ClH3+3]
[SiH3]Cl
C=S
C1=CCC=CN=C1
C=O
C=N
S
O[Hg]
[NH-]S
C1=CNCC=CNC1
C=C
[C-]#N
[MgH]Cl
C1CO[Zn]N1
C1=NN=CCC1
C1=NSCC1
S[Ni]
C1OCOCO1
C1CC1
C1=C[S+]=CC=N1
C1=COC=CC1
[SnH4]
[SH3+]
C1C[NH+]2CCC1CC2
C1=CCC[NH+]=C1
C1=NNCCC1
C1=CNC2CCC(N1)O2
S=[SbH]
Cl[Sc]
C1=CSNCC1
O=[SiH2]
C1=COCO1
Cl[Fe-]
[I-]
C1=CN=CCC1
C1CCNCCNCCNCCNCCNCCNCCNC1
C[Zr]
[AsH4+]
Cl[Au]
Br[SnH3]
CI
CO
CN
CC
C1=NC=NCN1
C1=NN=N[NH]1
[InH3]
CF
N
C1=CPCC1
[C-]#[O+]
C1CCCCCCCC1
CP
Cl[Yb]
Cl
N[Fe-2]
C1CCCCC2CC(CCOCCC1)OCN2
C1=CSC=CC1
C=[OH+]
C1=CNCCNC1
C1=COS[N-]C1
[Zn+2]
F[SnH3]
C1=CCOC=CC1
[GeH4]
C1C2CC3CC1CC(C2)C3
C1=CCCC=CCC1
C1=NCCCC1
C1=CNC[N-]1
C1CC2CC[NH+]3CCC1CC23
C1CCOSOC1
[Ti]
[Cu]I
C#N
C1=CC=CCCC2CCCC(CCNCCOCCCCC=CCCCCCCC=C1)O2
C1=CNCC[NH+]=C1
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCSSC1
C#C
C1=CNSNC1
C1CNCCN1
I
C1COCCN1
C1=C2CNC3CC4NCCC(OC1)C4C2C3
II
[BH4-]
C1=NN=CS1
C1=CC2CC(C1)C2
C1=COC=CO1
[O-][Cr]
O=[BiH]
C1CN=NNC1
C1=CSSC1
C1CC2CCN3CCC1CC23
C1=CCOC=C1
C1=CCNC=C1
[ClH4+3]
C1CNNC1
C1CCC2CCCC(CC1)C2
[Mg+2]
C1=NCCN=C1
FP
BF
C1CN[Pt]N1
BC
C1=NCCSN1
BO
C1CCSC1
C[Hg]
C1CSCS1
C1=COC=N1
[Sr+2]
C[SeH]
C1=CCCNC=C1
Cl[InH2]
C1=CCNCCC1
C1=NCNN1
C1=NC=NC=N1
C[Co+]
C1=NNCN1
CCl
Br
O[PbH3]
F[PH-]
C1=CC2=CC(=C1)OC1=CC=C3CCNC(CC4=CC=C(C=C4)OCCCC2)C3=C1
C1CCNNC1
C1=CN=CC[NH+]=C1
C1=CSOC1
OO
C1CCCCC1
O1[SiH2]O[SiH2]O[SiH2]1
S[Au]
C1COSO1
C1=N[NH]N=N1
O=S
C1=CNCN1
O=P
C1=CCOCC1
OI
C1=NCCS1
Cl[Nd]
[AlH6]
C1=CN=CCNC1
N[O-]
C1NCS1
C1=COC=CN=C1
OS
C1=CNCCN1
OP
C1=CC2CCCC(CC3CCCC(CCCCOCCC4CCCC(C1)O4)O3)O2
SCl
Cl[SbH2]
C1=CC=CCCOCC=CCCCCCC2CCCC(CCC=CC=C1)O2
C1=NCNCN1
C1=NCNN=C1
C1CNCOC1
C1CCCCCCOCCOCCCCCC1
Cl[Ni]
[Fe+3]
C1=CSNC1
C1=CON=C1
C1=CCCCCCC1
C1COCC[NH2+]1
N1[SiH2]N[SiH2]N[SiH2]1
C1=CSC=CS1
[SbH3]
C1=[NH+]CCC1
O
C1CNCCNCCNCCNCCOC1
C1=CSCCC1
C1COPOC1
C1=CN=CC=N1
[O-][ClH2+2]
C1=CNSCCC1
C1=CCSC=CC1
[PH4+]
C1CCCSCC1
C1[N-]C[N-]C[N-]1
C[SnH3]
C[SiH3]
[Mo]
[AlH5][AlH5]
C1CC2CCC(C1)N2
C1CNC1
[O-][BrH2+2]
C1=CN=CNCC1
C1CSCO1
C1=NCCNCC1
NBr
C1=COCCNC1
[Ag+]
S[Zn]
C1CN2C3CC4CC(C1C3)C2C4
C1CC2CNCC1C2
C1=CCCC=C1
NN
NO
C1=COCCO1
P#[In]
C1CCCNCC1
O[Na]
NP
O=[Mo]
NS
C1NCNN1
C1NCC2CNCC1C2
[SbH6+3]
O1[SiH2]O[SiH2]O[SiH2]O[SiH2]O[SiH2]1
C1=CC2CC(C1)CO2
C1=CC2CCC(C1)C2
C1=N[NH]C=N1
C1=NCC[S+]=C1
C1COSC1
[N-]=[NH2+]
[Au]
[NH3+]O
C[S-]
C1=C[Se]NC1
C1=CC2CC=CC(C1)C2
C1CNCCSC1
C1COCO1
[Li+]
C1=CC2CCNC(C1)C2
C[GeH3]
C1=CCNNC1
C1=NNCS1
C1=CSC=CN=C1
C1CN2CCC1CC2
C1=NCNCC1
[S-]S
C1=CCCSC=C1
C[O-]
C1=CSCCS1
C1=C2CCC(=N2)C=C2CCC(N2)C2CCC(=N2)C=C2CCC1=N2
[Be+2]
C1=CSC=[NH+]1
C1=COCCC=N1
C1=CCCCCC2CCCC(CCNCCOCCCCCC1)O2
[Hg+2]
O=[AsH]
[OH2+][AlH5]
C1N=NNN1
[Cd+2]
C1=CCCCCCCCCOCC=C1
C1=NCCOC1
O=[Cd]
C1=NCC=NN1
C1CN2CCN1CC2
C1NCOCN1
C1=CSCC1
C1CSCCS1
C1CO1
C1CCCCCCOCCOCCCCC1
[C-]1=CCC=C1
C1=NCNC1
[Na]I
Cl[GeH3]
