C1CCCCCCOCCCCCC1
C1=CC2C=CC1CC2
[CH2-]C
C1=CNCSC1
BC
[CH-]1CCCCC1
C1CO[Pt]OC1
BO
C1=CC=CC=C1
C1=NNCCC1
C1=CCOC1
Cl[Zn]
C1=CCCCCCCCCC=COC2CC3=C4C=CC(=CC4=CC=C3O2)NCC=C1
[NH3+]O
C1CSCS1
C1=CCCCCC2CCCC(CCNCCOCCCCCC1)O2
C1CNCNC1
C1=COC=N1
Cl[Cr]
C1=C[NH+]=C[NH]1
C1CN1
C1CCCCCC1
C1=NNCC1
C1CCSCC1
C1=CC2CCC1C2
C1=CCNCCC1
C1=NCON1
C1=CSC=C1
Cl[Cu]
O=[AlH4]
C1COPOC1
C1=NC=NC=N1
C1=CCCC1
P=[Au]
C1=CNCC=N1
C1=CC=CC=CC=CCCC2CCCC(CCCCCCCCCCCCOCCCCC=CC=CC=C1)O2
C1COCCO1
C1=NNCN1
C1=[NH+]CCSCC1
CCl
C1CC2CCC1CC2
[Ca+2]
S=[Se]
C[Fe-2]
C1=C[NH]C=N1
C1=NOC=N1
Cl[TlH2]
C1=CC=NC=C1
C1=CCC[NH2+]CC1
C1CC2CCC(C1)[NH2+]2
C1=CC2OC3CCC2C(C1)C3
C1=COCCC1
Cl[Hg]
C1CCCCC1
C1=CNCN1
C1=NSC=N1
O=[Tc]
P
C1=CNCCCN1
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCN1
O1[As]2O[As]1O2
C1=C[NH2+]CC1
C1CCOCC1
C[Hg]
S=S
C1=CC=[NH+]C=C1
O=S
C1C[NH2+]CCN1
O=P
C1=CCOCC1
C1CCCNCCC1
C1CCNC1
C[NH-]
C1=NOCC1
C1=N[N-]N=N1
C1=C[NH+]=CNC1
C1=CNCNC1
C1CC2OC3CCCC2C3C1
N[O-]
C1=CSNCC1
C1=CC[NH+]2CC=CC(CC1)C2
C1=COC2=CC=C(C=C2)CCC2=CC(=CC=C2)OC2=CC=CC(=C2)CC1
C1=NCCCN1
[CH3-]
OS
C1=CNCCN1
OP
C1CC[SH+]C1
C1CCNCC1
C1=CNNC1
C1=CC2=CC3=CC=C(C=C4C=CC(=CC5=NC(=CC1=N2)C=C5)[NH]4)[NH]3
C1=CN=CNC1
C1CSNCN1
C1CCC[NH2+]CC1
C1=CC=CCCOCC=CCCCCCC2CCCC(CCC=CC=C1)O2
C1CNCCNCCNCCNCCNCCSSC1
C1=C[NH]N=N1
C1=C2CCC(=N2)C=C2CCC(=CC3=NC(CC3)C3CCC1=N3)N2
C1CNCCNCCNCCNCCOC1
C1=CCOC=C1
C1=CC2=CC3=CC=C(C=C4C=CC(=N4)C=C4CCC(=CC1=N2)[NH]4)[NH]3
C1CCNCCNCCNCCNCCNCCNCC1
PS
[NH3+][O-]
C1=COCC=N1
C1=NCCNC1
C1=COCC1
O=[Zn]
C1=CNCCCC1
O=[Ti]
C1=CCCCCCCCCC=COC2CC3=C4CC=C(CC4=CC=C3O2)NCC=C1
C1=CON=C1
C1=CCCN=C1
C1=COCCCC1
C1CNCN1
C1=NC=NC1
C1=NSN=C1
[O-]P
[O-]S
C1=CCN2CC=CC(CC1)C2
C1=CCC=CC1
C
C1=C[NH+]=CN=C1
C1=CCCCC1
C1C[NH2+]CN1
C=S
O[ClH3+3]
O
C=O
C=N
S
[Cr]
[NH-]S
C1=CSCCC1
C1CNOC1
C1=CN=CC=N1
C1=NON=C1
C=C
C1CNCC[NH2+]C1
C[SH2+]
CBr
C1=CCCCCC1
C1=NN=CCC1
C1=NSCC1
C1CC2CC3CC[NH+]2C(C1)C3
C1CCCC2CCC3OC4C5OC6(CCC7CCC(CCC8CCCC(CC1)O8)O7)CC5OC4C(O6)C3O2
C1=CC[NH2+]CC1
C1=[NH+]CCOCC1
C[SiH3]
C1=COCN1
C1CC1
O[Hg]
C1=COC=CC1
C1CSCCN1
C1CCC1
C1=NC=NCC1
C1=CCNC1
C1C[NH+]2CCC1CC2
C1CNC1
C1CCOC1
FP
C1=CSC=N1
C1CCSC1
[*]C
C1CSCO1
C1=CCCCCC2=NC(=CO2)CNCCOCCC=CCNCC=C1
C1=NCCNCC1
N[Fe-2]
C1COC1
C1=NN=CO1
C1CNCCNCCNCCNCCNCCOC1
C1=CN=NC=N1
C=[NH2+]
[O-][Tc]
C1C[NH2+]CCOC1
C1CNN=N1
[O-][ClH3+3]
C1CC2CC[NH2+]C(C1)C2
C1=C[NH]C=C1
C1COCC[NH2+]1
C1=CCCC=C1
C1=CCCC=CCC2CC(CCO2)OCCCC=C1
C1COCOC1
NN
NO
C1=CNCN=C1
C1CNCC[NH2+]CCCNCC[NH2+]C1
C1CNCC[NH2+]CCNCCN1
[CH2-]Cl
C[NH3+]
O=[SiH2]
C1CSC[N-]1
C1CCCNCC1
C1=COCO1
C1CNCCNC1
C1=CNCC1
C1=CN=CCC1
NP
N[NH3+]
O[AlH5]
C1CC[NH2+]CC1
[Pt]
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCOC1
C1=CC=CC=CC=CCCC2CCCC(CCCCCCCCCCCCCCOCCC=CC=CC=C1)O2
C1=NCNCC1
CI
B
CO
CN
C1CCCC1
C1=CC2CCCCCC(C1)C2
CC
C1=NC=NCN1
C1=CNC=CC1
CF
N
[N-]=[NH2+]
C1CO[BiH]OC1
C1=NC[NH2+]C1
C1CCNCCNCCNCCNCCNCCNCCNC1
CS
C1=NCCNN1
CP
C1=CC2CCNCCNC(CNCCNCCO2)CSSCC1
NS
[Fe-2]
C1=CNSCC1
C1CCCOCC1
Cl
SS
C1=COCC[NH+]=C1
C1COCO1
C1=COCCN1
C1=CNC=NC1
C1=CCCCC=C1
C1=CCC[NH+]=C1
C1=NNCS1
C1=CCNCC1
C1=CNC=[NH+]CC1
C1=NN=N[NH]1
C1CC2COC(C1)OO2
C1=C[NH]N=C1
C1CC2CCC1C2
C1=NSCCN1
[NH4+]
C1=CN=CN=C1
C1CCCC[NH2+]CCCCOCCCC1
N=N
N=O
C[O-]
C1=CSCCN1
Cl[Mn]
C1CNCSC1
C1CC[NH2+]C1
C1=CNCCC1
O[SiH3]
C1C2CC3CC1CC(C2)C3
C1=CSC=[NH+]1
C1SCS1
C1=[NH+]CCN1
C1=NN=C[NH]1
C1CSC[NH2+]1
C1=CCNN=C1
C1CCCCCCCNCCCCCCC1
C1=CCNCC2CC3=CC=C(C=C3)OC3=CC4=CC(=C3)C(CNC(CC=C1)CN2)NCCNCCCC1=CC=C(C=C1)O4
[SeH2]
C1COCN1
C1NN=NN1
C1=NCCS1
C1=CCCC=CCCC=CC=CCOCCC=C1
C1=N[NH]C=N1
C#N
N=[NH2+]
C1=CCCNCC1
C1=CC=CCCC2CCCC(CCNCCOCCCCC=CCCCCCCC=C1)O2
C1=CNCC[NH+]=C1
C1=NCN=C1
C1N=NNCN1
[AlH6]
C#C
C1CCC2CCCC(CC1)C2
C1=[NH+]CCCN1
C1=CONC1
[NH2+]=O
C1CNCCN1
C1CNCCNCCNCCNCCNC1
C1=NN=N[N-]1
C1COCCN1
C1=CC=CCC=C1
C1CNCCSC1
II
C1CNPOC1
C1CC2C[NH2+]CC1C2
C1=NN=CS1
C1CC2CCCC(C1)[NH2+]2
C1=[NH+]CCO1
C1CCCCCOCCCCC1
C1=CSCC1
[Tc]
C1CO1
C1CCCNCCNCCNCCNCCNCCNCCNCC1
C1=C2CCCCCC(CC1)C2
C1=[NH+]CC=[NH+]CC1
[SH3+]
C1CSCN1
C1=CNCOC1
C1=CNCCN=C1
C1=CCNC=C1
[ClH4+3]
C1=CC2CC[NH2+]C(C1)C2
C1=CC=CCCC=CC=CCCCCOCCCCCCCCCCCCCCCCCCCC=CC=C1
C1=COC=C1
C1=CCCN2CCCC(CC1)C2
P=S
S[Au]
OO
O[BiH2]
C1=NCCN1
[SiH4]
C1=NC=[NH+]C1
