C1=CCCCCC=CCC1
C1=NNCCSCN1
O[Cu+2]
C1=NOC=N1
C1CNCCNC1
C1=[O+][Ag-][NH2+]CN1
C1CNCNC1
C1CSSO1
C1CCCOCCCCCCCOCCC1
O[Ni-4]
C1CC2CNC(C2)N1
C1=N[NH][NH+]=N1
C1=C[SH]=NC=N1
C1=NNCCSC1
C=[Pd-3]
C[GaH2]
Cl[Cu]
C1=[NH+]NCN1
C1COCCSC1
C1=NCCNCN1
C1CNCCSCCCSCCNC1
C1=C2CCCC(CCC1)O2
C1CSSCCSS1
N[GeH3]
[OH+]1[Se][OH+][Pt-2]1
C1=CS[NH2+]C=N1
C1=CNCCC=N1
Cl
C1=[S+][Ni-2][NH2+][N-]1
C1=NCCSCC1
C1CN[Cu-5]N1
[Pt+2]
[Ti-2]
C1CP[Ni-2]P1
C1=[O+][Cr][NH2+]C1
N=[Se]
C1=CC2=CC=C3C=C2COC2CC(COC2COC1)OCCCOC1=CC=C2C=CCOC4CC(COC4COCC2=C1)OCCCO3
C1=CO[Cu-3]OC1
C1C[NH+]2CCN1CC2
C1CSCCCSCCCSCCCSCCCSCCCSCCCSCCCSC1
C1=CNSC=C1
C1CCNCCCNC1
C1=N[Rh-4]N=C1
C1CO[Cu-2]2NC(C1)CO2
C1=CNCNC1
C1=CC2=CC(=C1)COCCOCC1=CC=CC(=N1)COCCOC2
C1=[NH+][Mn+][NH2+]C1
C1=NO[SH]=C1
C1CNCCNCCNC1
C1=CCCCOCC=CCC1
C1CNCCNCCCSSC1
C1=NC=N[SH]=C1
C1=C[Co]1
C1CCCCCOCCCCCCCCCCCOCCCCC1
C1=CNC=NC1
C1CSNCN1
C1=C[Te]C=C1
C1=NCC[NH2+]C1
C1=CSCCSCCCSCCS1
C1CC2CC3CC1C2C3
C1C[NH2+][Ni-4][NH2+]1
C1=NN1
[OH2+][Cu-4]
O[Co-3]
C1=COCC=N1
C1C[OH+][Ir-3]N1
[CH-]1N=[NH+]CC[NH2+]1
C1=CC2CCC1C[NH2+]2
C[Ru+2]
C1=CC2=CC=C1CC1=CC=C(C=C1)NCNNCCCCCNNCN2
C1CCCCCCCCCCCCCCCCC1
[BH2-]1[NH2+]CNC[NH2+]1
C1=NC2=[O+][Co-4][N+]3=CC2=C([N-]3)N1
N#[NH+]
O[ClH3+3]
C1=N[NH+]=C1
C1=CSOCC1
C1CC2CC3NCC2C3C1
C=[Fe]
N1=PN=PN=PN=P1
C1=CC2=CC(=C1)CCC2
C[AsH2]
C1C2CC3C1C1CN3C21
[TlH4-]
C1=CO[Cu-3][NH2+]1
C1CC2CCC3CC(C1)C2C3
C1=[NH+][Ni-4][O+]=C1
C1=CCC=CCCCC=CC=CCNCCCCC=C1
C1=CSSSSS1
[OH2+][Mo+2]
C1=[NH+]OCCC1
C1=CC2OC34CC5CCC3CCOC4C2C(C1)O5
C1=N[NH2+][Ni-4][SH+]1
C1CC2CC[NH2+]C(C1)C2
C1CP[Mo+2]P1
C1=NCCNC1
C1=CC2C=CC1CC2
C1CCC2C3CCC2C(C1)C3
C1=CNNCC1
C1=CC2CCCC1CC2
C1=CC2C=CC1O2
N[Ru-4]
[SH2+][GeH4+]
C1=CN=NC=N1
C1=NCCNCCNCCN=CCCOCC2=CC=CC(=N2)COCC1
[Mn+3]
C1COCC[NH2+]1
C1=CCC=CC1
C1=CCOC=CC1
C1=CC[NH2+]CC1
[Mo]
C1=CNC=CN=C1
C1=CC23COC4CC(CN(CC1)C42)C3
C1COCNCN1
C1CNCCN2CCCNCCN(C1)CC2
C1NC2CCC(C2)N1
[Pt]
C1=CSNCS1
C1=CC2CNCC1C2
C1CN[Co-4]N1
[SiH2-][Fe+2]
C1CNCCCNCCNC1
C1=CCPC=C1
[OH2+][Ru-4]
C1CCNCCCNCCCNC1
C1CS[BiH]S1
[Co-2]
C1CC2OCC1CO2
C1=[NH+]CNN1
C1=CCCCC2=CC(CC=CCC1)OC2
C1C2CC3CC2CC13
C1CN2CCO[SnH](O1)OCC2
C1=CC2=NC1=CC1=CC=C3C=C4C=CC(=N4)C=C4C=CC(=C2)N4[PH2+]N13
[Co+2]
C1CCCNCCCCNCC1
C1CS[AsH]S1
C1#CCSCC#CCCCC1
[P-]1[Fe+][Fe+]1
C1=C[NH][NH+]=N1
C1CCSOC1
C1CNCCNCCCNCCNC1
C1=CN=NC1
C1=[NH+][Fe-3][NH2+]C1
C1CN[Ni-2]N1
C1CSN=S=N1
C1=CC2CC(C1)CCN2
C1=CN=CCCC1
C1CSON1
C1NCSN1
C1=CCN=CCC1
[Ru-4]
C1=COCN1
C1#CCCCCCCC=CCC1
C1=NC=[NH+][Gd+3][NH2+]1
C1NPPN1
Cl[Ni-2]
C1CCCCCCNCCCCC1
C1=CC2CCC1N2
O[U]
C1=C2C=CC(=C1)C1=NC3=CC=C(C=C3O1)N=C1CCC(=N1)NC1=CC=C3N=C(OC3=C1)C1=CC=C(C=C1)NC1=NC(=N2)CC1
C1=C[OH+][Ni-2][NH+]=C1
C1COSCSOC1
N1C2OC3OC2NC2OC3OC12
C1C[NH2+][Pd-2]N1
C1C[PH-]2[Fe+]3[PH-]1[Fe+]23
C1=NNNN1
C1=CSN=N1
Cl[Pd-4]
C1=CCCN2CC=CC(CC1)C2
[Ni-2][BrH+]
C1=COC1
C1=C2CCCCCC(CC1)C2
C1=C[Fe+2]1
C1CC2CCCN(C1)C2
C1CC2OCC1OO2
C1=COCCOCCNCCOCCOC=CCNCNC1
S[AsH2]
B[CH2-]
C1=CCOCCOCCC1
N1=C2NC(N1)N2
N1C2NC3NC4NC3NC2NC14
C1CC2CNCC(C1)C2
C1C2C3CC4C5CC(C1C35)C24
C1=[S+][Cu-3][SH+]1
C1=C[NH2+]N=C1
C1CO[Cu-3]N1
O[Zn-4]
C1CC[SiH2]C1
C1=CC=CC=C1
C1CCONC1
C1=CNC[NH2+]C1
C1=CNOC1
C1=CN=[Se]=N1
C1C[NH2+]CN1
C1=CC2C3COC2CC1C3
C1CCOPOC1
C1=C2COC(C2)CC2=CC=C(CCC1)O2
C1=CCCC1
C1NNSN1
C1=CC2CNCC(C1)N2
C1=CCSSC1
C1=NNCNN=CNN1
C1=CC2C=CCN(C1)C2
C1CC2OCC1OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)O2
C1C[NH2+][Ni-3][NH2+]1
C1CP[Pt-2]N1
C1C2CC3CC1OC3C2
[OH2+][Mn+2]
C1CSSN1
C1CC2CCC(CO1)O2
C1[OH+][Co-4][OH+]1
[NH-][O-]
[Pt-2]
C1=CNCCSC1
C1CN[P-]N1
N[PH3+]
C1=CSCNNC1
[CH-]1C[Mn+]1
C1CCCCNCCCCOCCCC1
C1=CCCCCCC1
C1SCS1
C1CSCCSC1
C1=C[SH+][Pd-2][SH+]1
C1=C2CCCCC3=CC=C(CCCC1OC2)O3
C1CC2COC1CO2
C[IH+]
C1CCCNCCNCCCNCC1
C1CCC2CCCC(C1)C2
C1C2C3CC4C2C2C1C3C42
C1=NC=[NH+][Co-2][NH2+]1
C1CC2=NC3=NC(=NC4=NC(=NC5=NC(=NC1=N2)CC5)CC4)CC3
C1CC2CC3CC1CC(C2)C3
C1CCCCPCCC1
C1=[NH+][Zn-3]OCC1
C1=CCOCCCCCOCC2COC3CC(OCC=C1)C2C3
C1=CC=CCCCCOCCCCCCCCC2CCCC(CCC=CC=C1)O2
C1=[NH+][Mn+2]OCC1
C1=[S+][Co-4][SH+]1
C[Ru+]
C1=C[OH+][Mo][NH+]=C1
C1C[NH2+][Co][NH2+]1
C1=CCCCCCCCCCCCOCCC=C1
C1=C[Ti]1
[W]
C1CSCNCN1
C1=CC2C=CC(C1)N2
C1=NNCN=N1
C1COCCCSC1
[Pt-3]
[BH2-]1NCCC[OH+]1
C1=C2CCCCC3=CC=C(CC1OC2)O3
C1=CCCCCC1
C1=CCC=CNC=C1
C1=[NH+][Co-4][OH+]CC1
[NaH]
C1=CN[Ni-2][NH+]=C1
N[Pt-2]
C1=CC2=CC(=C1)OCCCCCCCCCO2
C1CC2CCC(O1)O2
C1=CC2CC[NH+](C1)C2
C1=C[NH+]=CCC1
C1C[NH2+][NH+]=N1
C1CCC2CCC(CC1)O2
C1C[SiH2]CSC1
C1CC2C3CCC4C(CC1NC24)N3
C1=[NH+][Zn-4][NH2+]C1
C1=[NH+][Co-2]2[OH+]C3=C1[N+]2=CC=C3
C1CPCCP1
C1=CSSCCSN=CNCNC=NS1
C1=[S+][Ru][SH+]1
C1=[NH+][Cu-3]OCC1
C1=C[Se]CS1
C1NC2CNCC3CC1NC32
[Co-3]
C1CSNC[NH2+]1
C1CC[Se]C1
C1CC2CCOC(C1)C2
C1=CN=CC=CN=C1
C1=[NH+]C=N[NH+]=C1
C[Ni-3]
C1CN2CC1NN2
C1=CNCC1
C1=NN=COC1
C1C[NH2+][Zn-4][OH+]C1
C1=[O+][TlH2-][OH+]C1
B
C1=C[NH+]=C[NH]1
Cl[SnH3]
C1=CCCC2=CC=C(CCCC1)O2
C1P2O[Pd-2]OP1O[Pd-2]O2
S[SbH2]
[SeH][SeH]
C1=PCC[NH2+]1
C1=CC2CCCC1NN2
C1SC2CSC1N2
C1=CCCCCCCC1
C1=CC2=CC(=C1)CNCCOCCNC2
O[Co-2]
[OH2+][Cu-5]
C1=COSC=C1
C1CCCOCC1
C1CSCCSCCCSCCSCCCSCCSC1
C1CCC2CCCC(O2)C2CCC(CC1)O2
N[Co-4]
C1C[NH+]2CC[NH+]1CC2
C1CNCCNCCNCCN1
C1=[NH+][Ni-4][NH2+]C1
C1CC2CCC1C2
C1=CPCCC1
C1=CO[Mn+2][OH+]C1
Cl[Pd-3]
C1COCNN1
O[Co-4]
C1=C[OH+][Fe-2]NN=C1
C1=N[NH2+][Cu-5][OH+]1
C1=CCNN=C1
C1=CC2NNC(C1)C1C=CCC2NN1
C1CC[OH+][Pt-2][OH+]C1
C1=CC2=CC(=C1)COCC1=CC=CC(=C1)COCC1=CC=CC(=C1)COC2
C1=N[NH2+]N=N1
C1=[S+][Cu-2][NH2+][N-]1
C1=CCC2CCC(C1)C2
C1CC2COCC1C2
C1C2C3C4OC5C3C1C1C2C4C51
C1CN[Se]C1
C1=CSNN1
C1=CC2=NC=C1CSCC1=CC=C(C=N1)CSC2
C1=CCOCCCCCOCCCCOCC=C1
C1=CC2C3C=CC4C1CC2C4C3
C1=C[OH+][Cu-3][NH+]=C1
C1=CC2CC(C1)CCO2
[Pd-2][I-]
C1=[NH+][Cu-2][NH2+]C1
C1=C2CSCCSCCSCC(=C1)S2
C1CCCCCOCCOCCOCCOCCOCCCCC1
C1=[S+][Pt-2][NH2+][N-]1
C1C[NH2+][Ni-2]N1
O[Cu-2]
C1=CCCOCC=CCCCCCC1
C1=CC2=CC(=C1)CC1=CC(=CC=C1)CC1=CC=CC(=C1)CC1=CC(=CC=C1)CC1=CC(=CC=C1)CC1=CC(=CC=C1)CC1=CC(=CC=C1)C2
C1CC2CNC3OC4CCC3(C1)C2C4
P=S
C1=CC2C=CC(C1)CC2
C1=[NH+][Zn-4][O+]=C1
C1CNPNC1
P[Pt+2]
C1=CNCCCNCCCNCCCNC1
C1=C[PH2+]CC1
C1=C2COC3=CC=C(C=C3O2)CCC2=CC=C(C=C2)OC2=CC(=CC=C2)CC1
C1=[NH+][Co-2][OH+]1
C1CCCC2CCC(CCC1)C2
C1=C[Ru+2]1
C1=[NH+]CC[NH2+]C1
[BH2-]1OCCCO1
C1=CCSCC1
C1=CN=COC1
C1CCSCC1
C1COC2CNCCNCC(CNCCNC2)OCCCOC2CNCCNCC(CNCCNC2)OC1
C1=CC2CCC1C2
C1=CSC=C1
C1=CSCC2=CSC(=N2)C2=NC(=CS2)CSC=CSCC2=CSC(=N2)C2=NC(=CS2)CS1
C1=CN=NCC1
C1=CCSC=C1
C1=CC2=NC(=C1)CSCCCCCCCCSC2
C1NC[NH2+]N1
C1C[SH+][Ni-4][NH2+]1
C1=[O+][Rh-4][Rh-4][OH+]1
C1=NC=[NH+][Fe-2][NH2+]1
C1CNNCCN1
C1=NCNCO1
[OH2+][Au-3]
C1=CCCCNCCCC1
C1=[NH+][Se]CC1
C1=CC2NCC1C1CCC2CN1
C1CCCNCCC1
C1=CCCCC2CC(CCC=COC3CC4=C5CC=C(CC5=CC=C4O3)NCC=C1)OCO2
S[BiH2]
C1=NCCP=C1
C1=[NH+][Zr][OH+]CC1
C1=CSSC=CNCCN1
O[AsH2]
C1=CCCCCC=CC=CCOCCC=C1
C1=CC2CNCC(C1)C2
C1=C[S+]=C[NH]1
C1=CSSCC1
C1=CCCCC=CCCC2=CC=C(CCC=CCCC1)O2
C1CNCCSCCCSCCSC1
C1CCCC1
C1=CN=[SH]N=C1
[BH3-][NH3+]
[Pt-4]
C1=CCOCCCC1
C1=CC=CCC=C1
Cl[Cu-3]
C1=CCCC2=CC(CC=CCCCC1)OC2
C1=[NH+][N-]OC1
C1=[O+][Cu-3][O+]=CC1
C1CNCCCNCCCNCCCNC1
C1=CCCN=C1
C1=[S+]CCN1
C1CNCN1
O[Ni-2]
C1CCC2CCC(C1)N2
C
C1=C2CNC3CCC(COC1)C2C3
C1=C[NH+]=CN=C1
[NH-]O
[NH-]N
C=S
C=P
C=O
C=N
O[Hg]
P[Pt-2]
C1=C[OH+][Mn+2][NH+]=C1
C1CNCCSCCCNCCSC1
C1=NCCSNN1
C1NCN[Cu-3]N1
C=C
C1CCCOOCC1
C1=CSCSCC1
C1=[NH+][Fe-][NH2+]C1
C1=NSCC1
C1C[NH2+][NH2+]C1
C1CC1
O[SbH2]
C1=CC2CCC1CN2
C1CO[AlH4]O1
Cl[Pt-4]
C1=CC2CCOC(C1)O2
C1=NC=[NH+][Cu-3]N1
[NH-]S
C1C2SC(CC3SC1S3)S2
C1=CCNCC=CC1
C1=CC2=NC(=C1)COCCOCCSCCOCCOC2
C1=[O+][AlH7-3][OH+]C1
[Ru-4][I-]
C1=[S+][Pd-3][NH2+][N-]1
BCl
C1=[S+][GaH4-3][NH2+][N-]1
C1C[NH2+][Cu-5][OH+]C1
[NH3+][Mn]
C1=[S+][Pd-4][NH2+]C1
C1CCOCCNC1
[CH-]1C[Fe+3]1
C1=CN=CCC1
C1OC2CC3CCC2C3O1
C1=CON=[NH+]1
C1=NCCN=CC1
C[GeH3]
C1NN1
C1=[S+][Ir-4][SH+]1
CI
CO
CN
CC
C1=NC=NCN1
C1CC[Ru+2]C1
C1=C2NCNC1=NCCS2
CF
C1=CSSSSC=C1
C1CN[Ni-2][NH2+]C1
C1=[NH+][Ni-2][NH+]=C1
CS
C1CO[SnH2]O1
CP
C1=CC2=CC(=C1)CC1NCCC3=C1C=C1OC4=C(C=CC=C4CCC4=CC=C2C=C4)OC1=C3
C1SCSS1
C1=CCOCCCCC=CCOCCCC1
C1C[SH+][Pd-2]N1
C1=[O+][Zr][O+]=CC1
C1=CC=CNC=C1
C1=CSSC=CSSC=CSSC=CSS1
C1=CNCCNC1
C1CC2COC(O1)O2
C1=CC[NH2+]C1
P[Mo]
C1CCSCNC1
C1CNCCNCCNCCCNCCNCCNC1
C1CNCCNCCNCCNCCNCCN1
C1=CC2CCCC(C1)S2
[OH2+][Ni-4]
[U+2]
C1CCCOCCCSSCCCOCC1
C1=NCC2CCCC1C2
C1CCSCNNC1
C1C2OC3OC1C1CC2C31
C1CN[Pt-2]N1
C1=CCCC=CCC1
[Tb]
C1=NCCCC1
C1CSC[NH2+]1
Cl[Ho]
C1CCOSOC1
[IH2+]
C1=CC2=C3CN4CN5CC6=C(C=CC=C6OCCOCCOCCOCCOCCOC3=C1)CN1CN(C2)C4C15
C1CN2CCO[SiH](O1)OCC2
C1=[O+][Zn-2][NH2+][N-]1
C1=C[OH+][Cu-3][O+]=C1
C1CNCCSCCSCCSCCN1
C1CP[Pd-2][NH2+]1
C1[NH2+][Fe-4]SCO1
P[Mo+]
C1N[Ni-4]2NCN1C1=NN=C(S1)[SH+]2
C1=C2CNC3CC4NCCC(OC1)C4C2C3
C1=CC2CC(C=C1)NN2
S[Mn]
C1CC2CCC1N2
C1=NNCNCC1
C1CN2CC3CC2C1O3
C1CNN1
C1CN=NNC1
C1CC2CCC(CN1)C2
C1CN2CCCN(C1)C2
C1CSCCS1
C1=CSCNN1
[Ni-4]
C1C[NH2+][CaH2-2][NH2+]1
C1=CC2C=CC(C=N2)C1
C1C[SH+]CS1
C1NCSP1
O[Pt-3]
C1=NCCOCCCCOCCN=C1
C1CCC[PH2+]CC1
[Ni-4]Br
[Ru+2]
[OH2+][Ni-3]
C1CC2COC3OC4CCC2C3(C1)C4
C1=CCCNC=C1
C1CCOSCSOCC1
C1=CCNCCC1
C1=NCNNC1
C1=NCNN1
C1=CSCCCN1
O[Rh-4]
[OH2+][Fe-4]
C1CNCCNC2CNC(CNCCN1)CSSC2
C[SbH2]
C1CP[Ni-4]P1
Cl[Ni-4]
C1=CSOC1
C1=CC=[S+]C=C1
C1=CC2C3C=CC1CCC23
C1=NN2CCOCCCOCCN(C2)N1
C1=C[OH+][Pd-2][NH+]=C1
N1P[Cr]P1
Cl[Pd-2]
C1=C[NH2+]NN1
C1SSCSS1
C1=CCCCCC2=CC=C(C=C2)CCCC1
C1=CC2CCC(C1)O2
C1=[O+][Co-4][O+]=C[CH-]1
[BH2-]1[NH2+]CCC[OH+]1
C1CCCCCNCCCC1
C1=N[NH]N=N1
C1=NCCN=CCCNCCNCC1
S[Ni-2]
O=P
C1=CC2=NC(=C1)CNCCNCCNCCNC2
C1CNCCNCCNCCNCCNCCOC1
[CH-]1C[Ti]1
C1=CN=CCNC1
[W+2]
[CH3-]
C1=CCOCOC1
C1=CNC2CCCC(N1)O2
[Mo+2][I-]
SCl
C1CNCSSCSSCN1
C1CP1
[BrH2+]
C1#CCSCC#CCC=C1
C1CC2CC3CCC2C(C1)C3
C1=NC[NH2+][Cu-3][NH2+]1
C1=NCNCN1
C1CCCCC2CCCC(CCCC1)O2
C1=[NH+][Ni-2]NCC1
C1=NN=N[NH2+]1
C1=[O+][Cu-3][OH+]1
C1=C2CN3CCC4CC(COC1)C2C3C4
C1=[O+][Co+2][NH2+][N-]1
C1CCOCCOCCOCCOCCOC1
C1=CSNC1
C1CC2NC(CCS2)S1
C1=C[SH+]CC[N-]1
C1CC2CC(CO1)ON2
C1=C[Se]C=C1
O[Cu-3]
C1=C[CH-][CH-]C=C1
C1=NC2=CC=C(C=C2)CCC2=CC=C(C=C2)N=CC2=CC=C(C=C2)OCCCCCCCOC2=CC=C1C=C2
C1=CSCC=N1
C1CCCNCNNCCCCCNNCNCC1
C1CCC2OC3C(CC1)OCCC1CCCC2C13
C1CNCCNCCNCCNCCOC1
C1=CNSN1
C1COPOC1
C1COCCOCCOCCOCCOCCN1
[CH-]1C[Mo+2]1
C1=CC2=CC=C1CCC1=CC=C(C=C1)CC2
[Fe-4]
C1=C[NH2+][Pd-2]NC1
C1=C[W+2]1
C1=[S+][Fe-][NH2+][N-]1
C1=CS[S+]=C1
C[SnH3]
C1=CN=CCCNCCNCCC=N1
C1=C2CC(=CC1)CC1=CCC=C(C1)CC1=CCC=C(C1)CC1=CCC=C(C1)C2
C1C[Fe+2]1
C1=CC2=NC(=C1)CC1CCCCCCCCCCCCC(CCOCCOCCOCC1)C2
N[W]
[Rh-4]
C1=CN=CNCC1
C1=[NH+][Pt-2][NH2+]C1
[CH-]1CNC[NH2+]1
C1=NSN=CC1
NBr
[I-][W]
C1=[NH+][Cu-3][NH+]=C1
C1NCC2COC(=N2)CNCC2COC(=N2)CNCC2COC(=N2)CNCC2COC1=N2
C1=CO[SbH]O1
[NH3+][Ir-3]
[H][HH-]
C1=C[NH2+][Zn-2]NC1
C1=COCCO1
C1=N[NH][NH+]=C1
C1=[NH+][Co-4][NH2+]C1
C1C[NH2+][Rh-4][NH2+]1
C1=[O+][Zn-4]NC1
C1=[NH+][Rh-4][NH2+]C1
C1CSCCSCCSCCSCCSCCS1
C1=CCNCCNC1
C1=CC=CCNCCC=CCCCCCCCC=C1
C1=NNC=NN1
C1=CC2CC(C1)CO2
C1CC2CCC1S2
C1=CC2CC(C=COC1)C2
C1C2CC3CC1CN(C2)C3
C1=CON=N1
C1CC2OCCC3CNC4CC(N1)C2C3C4
C[S-]
C1=CC2CCC1NO2
C1CN[Ni-4]N1
O[Cr]
C1=NNCS1
C1=C2CCCC3=CC=C(C=C3)OC3=CC(=CC=C3)CC3NCCC4=CC(=C(C=C43)O2)O1
C1=[NH+][Ni-2][NH2+]C1
C1=CCC=CC#CCSC=1
O[Ni-3]
C1=NCC=NCC1
C1NO1
C1=CCCSC=C1
C[O-]
C1C2CC3C1C3C2
C1=CCCNCCCC1
[NH3+][Co-4]
C1=CCCCCCCCCCC1
P[Fe-3]
C1CP[Pt-2]P1
C1C[Se]N=N1
N[SH2+]
C1CCCCCNCCSCCCCC1
[CH-]1CNCC[NH2+]1
C1=CCC[S+]=C1
C1=CSC=CNC1
C1=C[OH+][Ni-4][NH+]=C1
C1=C[OH+][Mn+][NH+]=C1
C1=NN=[SH]CC1
C1CSCC2COCC(CSCCS1)S2
C1NC2CC(CO2)O1
C1=CNCN=CC1
C1CC2CCOC(C1)O2
C1=C[OH+][Cu-][NH+]=N1
O1P2OP3OP(OP1[Mo]3)[Mo]2
C1NNCNN1
C1NCOCN1
C1OC2OCC3CC1CC32
C1=CC2=CC=C3OCC4=C5C(=CC=C4CCCOCCCOC1)OCC2=C35
[BH3-]N
C1CC2OCCC3C[NH2+]C4CC(N1)C2C3C4
C1CNCSCNCSCN1
C1CNC2CC(CO2)N1
C1CC2CC1N=N2
C1CNCCCNC1
C1=CC[OH+]CC1
C1CSCCSCCS1
C1=NONCN1
[Mn+]
C1=[NH+][Cu-4][NH2+]C1
C1CC2CCC1O2
C1CP=[O+][GaH4-3][OH+]1
C1CC2OOC(C1)O2
N1=PN=S=NS1
C1=NNC[NH2+]C1
C1NPS1
C1[Co][Co]1
C1=CNCC=N1
C1C[NH+]2CCC[NH+](C1)[Fe+2]2
C1=CCCCNCCNCCC=C1
C1=N[SH]=CN1
C1=CCCCCCCCCCC=CCC1
[OH+]=S
[OH+]=P
C1CP[Cr]P1
O=[U-5]
C1CP[Pd-4]P1
C1CCOCC1
C1=COCNC1
C1=[NH+]CCCS1
C1=NCCON1
C1CNSC1
[Cu-5]
C1=NOCC1
C1OC2CC3CC1C2O3
C1=CC2CCC1S2
SS
C1=NCCCN1
O[Ti]
C1CC2CC(O1)ON2
[Re+]
C1CN2CCN1S2
C1CNNN1
C1=COCCCCO1
C1=C[Mn+]1
C1=NO[SeH]=C1
C1=[O+][V-][O+]=CC1
C1=CC2=CC(=C1)CSCC1=CC=C(C=C1)CSC2
C1=[O+][Mn+][NH2+][N-]1
[OH2+][Mn+]
C1=CC2CCC(C1)N2
C1=CN2CCCN(C1)C2
C1=[NH+][Au-]C=[NH+][Au-]C=[NH+][Au-]1
C1CCSCCCCCSCCCCCSCCCCCSCC1
F[PH-]
C1=C[NH]N=N1
C1=C[CH-]C=C1
C1=CC2=CC(=C1)CSCC1=CC(=CC=C1)CCCCC2
C1CC2CC(C1)C2
C1CNCCOCCN1
[Fe-3]
[CH-]1[CH-][NH2+]CC[NH2+]1
C1C[OH+][Cu-2][OH+]C1
C1=C[NH2+]CCN1
PCl
C1C2CN3CN1CN(C2)C3
C1=NNPC1
P[Ir+3]
C1CN=[NH+]NC1
C1CS1
C1=C[CH-][NH2+]C=C1
[OH+]1S[OH+][Zn-4]1
C1=[O+][TlH2-][O+]=C[CH-]1
C1=CPNC1
C1=CIC=C1
C1NC2CCC(CO1)O2
[OH2+][Co-4]
C1=[NH+]CCNCC1
C1=CC2CCC(C2)N1
C1=CNCCOC1
C1CC2CC3COC2N3C1
C1CCSCOC1
C1=CC[NH2+][N-]C1
C1CNCCCOC1
[OH2+][ClH3+3]
C1=CSCN1
B1C=CC=NN1
C1=CC2=C3COC(COC1)CC3=CC=C2
C1=CCCCCCCCCCCCC1
C1=[S+][Fe-3][NH2+][N-]1
C1CCNCCCCCNCC1
C[PH-]
C1CC2C3COC2CC1C3
C=[NH2+]
C1CNCCSSCCN1
C1CNCCOC1
C1=C[PH]C=C1
C1C[NH2+][Mn+3][NH2+]1
C1CS[SH]=N1
C1=CC2CCCC1N2
[Zn-4]
[Co]
N=N
C1=NNCCS1
C1CSCCSCCSCCSC1
C1=N[NH+]=CO1
C1C[SnH2]CCN1
C1=C2CCCC(CCCC1)COC2
C1=CN=CN=NC=C1
C1CNCCNCCNCCNC1
C1=CC2NNCC1NO2
[C-]#[NH+]
C1=CPOC1
C1=NCSN1
C1CC2OCP(O1)O2
[H-]1[Mn+][Mn+]1
N=I
[NH3+][Au-]
C1CCNCCCCNCC1
C1COCCOCCOCCOCCOCCO1
C1=CNSCC1
[PH2-]
C1=COCCN1
C1=[NH+][Ni-2][O+]=CC1
C1=CSCNC1
P1SPS1
C1=CC2CCC1CP2
C1=CC2=CC=CC(=C2)CCCNCCNCCN1
C1C2CC3C1C1C[S+]3CC21
C1COCCOCCOCCOCCN1
Cl[Pt-2]
C1CCCSCC1
C1=[NH+][Cu-3][O+]=CC1
C1=CO[Mn][NH2+]1
P[Pd-2]
[NH4+]
C1=NC[NH+]=C1
[BH2-]1CSC=N1
C1CC2CCNC(C1)N2
C1=CC2CCCCC1O2
C1=CCCCCOCCCCCCCCC1
C1CNOCOC1
C1=[SH]SCN1
C1=CC2CCC1NN2
C1CN2COCCN(CO1)C2
C1=CC=CCCC=CC=CCCCCOCCCCCCCCCCCCCCCCCCCC=CC=C1
C1CSCCSCCCSCCSC1
C1=C2CCN(C1)CC2
C1=C[Se]C=N1
C1CN[NH2+]C1
C1=C[NH+]=CCN1
C1=CCCCCCC=C1
C1COIC1
C1=CSCC2CNCCNC(CN1)CSCCCNCCNCCN2
C1=NCCO1
C1NCC2CCC(CC2)S1
C1=NNCCNC1
C1=[NH+]CCCN1
[KH]
C1=CSC=CN1
C1CC2COCC(C1)C2
C1CC[SiH2]CC1
C1=CNCN=N1
C1=CN[Fe-2][NH+]=C1
NCl
C1C[SH+][Pt-2]N1
C1=CC=C1
[SH2+][Fe-2]
O1POP2OPOP1[W]2
C1=[SH]CCCC1
O=[Re+]
C1=CC=NN=C1
C1=NCCCS1
C1=[NH+][Zn-4][OH+]CC1
C1=NC2CCNC1O2
C1=CCPPC1
C1=CC2CCCC(C1)C2
C1C[Co]1
C1NCN2CNCN1C2
C[V+]
O[BiH2]
C1C[S+]2CC[S+]1CC2
C1=NOCP1
C1=NNCNC1
C1COCSC1
N1=[NH+][Cr][NH2+]1
N1=[O+][Cu-3]ON1
C[Re+]
C1C[SH+][Cu-5][SH+]1
C1CNCCNCCNCCNCCSC1
C1=CC2=NC(=C1)CNCCCNCCCNCCCNC2
C1CNOCCCOC1
C1=NCPS1
[V+]
C1=CCC2CC(CC1)CCN2
C1=[NH+][Pd-2][NH2+]C1
C1=C[NH+]=CC1
N1PNS1
C1CCCCCCCCCCC1
C1=N[CH-][NH2+]CC1
[Zn]
C1CO[SnH2]OC1
C1=CS[SH]=C1
C1C[Ru+2]C1
[BH+][NH3+]
C1COCCOCCNCCOCCOCCN1
C1=CC2=NC(=C1)CN1CCCCCCCCCCCCN(CCOCCOCC1)C2
C1CO[CaH2-2][NH2+]1
C1=NCCN=N1
O1P[Cr]2POP3OP2OP1[Cr]3
P[Au-]
[Cu-4]
[CaH2]
C1=CC2=CC=C(C=C2)N=NC2=CC=C(C=CC3=CC=C(C=C3)N=NC3=CC=C1C=C3)C=C2
C1=CSCC2=NC(=CC=C2)CSC=CSCC2=NC(=CC=C2)CS1
[SH2+][Pt+2]
[OH2+]S
C1=CC2=C3CN4CN5CC6=C(C=CC=C6OCCOCCNCCOCCO2)CN2CN(CC3=C1)C4C25
C1COOC1
C1=CC[NH+]=CC1
C1[OH+][Cu-4]2NC1CS[SH+]2
C1=NN=CC2=CC=CC3=C2OC2=C(C=CC=C2C=NN=CCC2=CCOCC(=C1)O2)CO3
C1=C[NH2+][Cu-4][NH2+]1
O[Ru-4]
C1=CC2=NC(=C1)COCCSCCOCCSCCOC2
C1NPN1
C1CO[Cu-3]OC1
C1=CCCCCCC=CC1
C1=CC2=NN=C1SCCSCCCSCCS2
C1=CC2CCC(C1)OC2
P1=[S+][Fe-4][SH+]1
C1=NCCNCCNCCN=CC2=CC=C(C=C2)OCC2=CC=CC(=N2)COC2=CC=C1C=C2
C1NCSC[NH2+]1
C1N[Ni-4]2NCN1C[NH2+]2
C1CCCOCCC1
C1CC2CNCC1C2
C1=C2C=CC(=C1)C1=CC=C(C=C1)NCN1CCN(CC1)CNC1=CC=C(C=C1)C1=CC=C(C=C1)NCN1CCN(CC1)CN2
C1[N-][NH2+][Fe-4][NH2+]1
C1CCOCCCSSCCCOC1
[OH2+][Fe-2]
C1=C[OH+][Cu-][NH+]=C1
C1C[W+2]1
C1=NCCCO1
C1=CCCC=CCCCCCCC2=CC(=CC=C2)NCC=C1
C1=NNCSCC1
C1=[NH+]CC2CCCC1C2
C1C[Fe]1
[O-][PH3+]
C1CN[Co-2]N1
C1=C2N=NC(=C1)SCCCSC1=CC=C(N=N1)SCCCSC1=NN=C(C=C1)SCCCS2
C1CCOCCOCCOCCOCCCCOCCOCCOCCOC1
C1=NSCCS1
C1=C[OH+][Zn-2][NH+]=C1
C1=C[OH+][Mo-]C[NH+]=C1
C1=CN2CCN1CC2
C1C[SH+][Co-4]N1
N[SeH]
C1=C[OH+][GaH4-3][NH2+]1
[Ho]
C1=NNCOC1
C1=NN=C[NH2+]1
C1=CSC=N1
C1=CCCCC=CCCC1
C1COCOCN1
C1=CCCC=CCCCCCCC2=CCC=C(C2)NCC=C1
C[PbH3]
C1CON=N1
C1COCCOCC2=N[NH]C(=N2)COCCOCCO1
C1C[OH+][GaH2-]N1
C1=CSCNN=C1
C1C2C3NNC2C2C1C32
C1=N[Co-4]N=C1
C1=[S+][Ni-4][NH2+][N-]1
C1[PH-]2[Fe+]3[PH-]1[Fe+]23
C1COCOC1
C[W+2]
[CH-]1C[W+2]1
C1C2CC3C1C1C[NH+]3CC21
C1NNCON1
C1=CC2CCC1CO2
C1=[NH+][Co-3]OCC1
[Ir-3]
[OH2+][Pt-2]
C1CCSCCCCSCCCCSCCCCSC1
N[NH3+]
C1C[NH2+][Pt-2][NH2+]1
C1=CSCO1
C1=NNCC1
C1CCCCOCCCC1
C1=CC2NCC1C1C=CC2CN1
C1=CP[Mo+2]P1
C1=NCNN=CC1
C1=[S+][Pd-2]N1
C1CO[GeH2]OCCN1
C1CC2CC1CN2
[Fe-2]
C1C[V+]1
C1=[O+][Ni-2][OH+]CC1
C1=C[NH2+][Zn-2][NH2+]C1
[ClH+][Cu-4]
C1=CNCCCC1
C1=C[NH+]=NN=C1
C1=CNCNN=C1
C1CC2COC(C1)OO2
C1=C[NH]N=C1
C1=CN=[NH+]N=C1
C1=CC2CC1CCN2
C1C[OH+][Pt-2][OH+]C1
C1=CCC1
C1=CC2CCC3CCOCC4=C5CC(CCOCC(=C2C3)C1)CCC5C=CC4
C1=[NH+]CC[NH+]=N1
C1=CC2=C3COC(COCCCC3=C1)C2
C1=CC2CC1NN2
C1=CCCCCCCC=C1
C1=CC2=CC(=C1)CC1=CC(=CC=C1)CC1=CC=CC(=C1)CC1=CC(=CC=C1)CC1=CC(=CC=C1)CC1=CC(=CC=C1)C2
C1CCCCOCCC1
C1=CCCOCCC1
[BH3-][FH+]
C1CC2CCC(C1)ON2
C1#CCC2=CCCC(C#CC=C1)C2
C1CCSSC1
C1=NCCSC1
O[SnH3]
C1=C[Ir+]1
C1=CC2=CC=C1CSCC1=CSC(=C1)CSC2
C1=[NH+]OCC1
[BH2-]1NCC[OH+]1
C1=CC2=CC3=CC=C(C=C4C=CC(=N4)C=C4CCC(=CC1=N2)[NH]4)[NH]3
C1CC2CCC3CC1CC23
C1=C2NCC3CCN(CC1)C2C3
C1=CCOOC1
[NH3+][O-]
C1=CCSCCC1
C1=CN=COCC1
C1=CC2CCC1CC2
C1=[SH][Pt+2][NH2+]1
O[U-5]
C1=[NH+][Ni-4][NH+]=C1
[N-]=[NH2+]
C1=N[SH]=NC=N[SH]=N1
C1=CC2=[O+][Mn+2]3(O1)[O+]=C[OH+][Cu-5]([OH+]C=[O+]3)[OH+]2
[S-2]1[Fe-2][S-2][Fe-2]1
C1C[NH2+][Pd-2][NH2+]1
C1=CCCCCCCCCCOCCC=C1
C1=NCCN1
C1=[NH+]CCCC1
C1CCCCCCNCCCCCC1
C1=N[Se]CC1
C1=CSC=CO1
C1=CN2C3C=CC4C(C3S1)C42
C1=CCCCCCCCCC=COC2CC3=C4C=CC(=CC4=CC=C3O2)NCC=C1
C1COC[NH2+]1
[CH-]1CCCC[NH2+]1
S1[Pt+2]S[Pt+2]1
C1CN2C3CC4OC(C3)C2C14
C1CC[Ir+3]C1
C1C[AsH][Mo]P1
Cl[Zn]
[AsH]=[AsH]
C1=NC=NNC1
[TeH][TeH]
C1CNCCNCCNCCNCCNCCCNCCNCCNCCNCCNC1
C1NCON1
C1=C[NH]C=N1
C1C[Mo+]1
C1=C[SH+][Pt-2][SH+]1
C1=COCCC1
C1CC2CCC3CC(C1)N2C3
[CH+]1CCCS1
[OH2+][Zn-3]
C1CC2C3CCN2CCC1C3
C1=CC2CCCC(C1)N2
[MgH2]
C1=[O+][Cr][O+]=C[CH-]1
C1=NCN=CN1
C1=C[SiH2]CC1
C1=[O+][Co-4][NH2+][N-]1
C1CCNC1
C1=CSCCCCSCCCCSC=CSCCCCSCCCCS1
C1=C[NH+]=CCCOC1
C1CC2CCC1OO2
C1=NC[NH2+]CC1
[NH3+][Ni-3]
C1=CC2CC=CC(C1)N2
C1=[S+][Ni-3][NH2+][N-]1
C1CCNCC1
[ClH+][Ir-3]
[PH]1P2[PH]P3P1P3[PH]2
C1CN1
O[SiH3]
C1=NCC[O+]=C1
C1CC2CCNC(C1)S2
C1=[S+][Cu-4][NH2+][N-]1
C1=CC[NH+]=C1
C1=[NH+][Fe-4][NH+]=C1
C1=COPNC1
C1=COCCOCCOCCOCCO1
[CH2-][Pd-2]
C1=CCCCCCCCCCC=CC2=C3C(=CCC4=CC(=CC=C34)NCC=C1)OCO2
C1=C[NH2+][Ni-3][NH2+]1
C1=CCNCC=C1
O[Mn+2]
C1=[NH+][GaH4-3][NH2+]C1
C1=CC2=C3C=C1OCCOCCOCCOCCOCCOC1=CC=C(N2)C(=C1)C3
C1=[O+][Cu-3][NH2+]C1
C1=C[NH][NH]1
C1CN[Co-3][NH2+]C1
C1NCSS1
C1=C2CC3=CC=C(CC4=CC=C(CC5=CC=C(CC(=C1)O2)O5)O4)O3
C1[NH2+][Zr][NH2+]1
C1CCC23CC4C5CC(OCC5CO2)C2OCC(C1)C42O3
[N-]1N[Co-4][O+]=[NH+]1
C1=[S+][Pd-2][NH2+]1
C1=NN=CCC1
C1CSCCSCCSCCS1
C1=CCC2=CC=CC(=C2)NCCCCCCC2CC(CC=C1)NCO2
C1CCN2CCNCCN(CC1)CCNCC2
C1=CN[Cu-3][NH+]=C1
C[Fe-3]
[SnH4]
C1C[NH+]2CCC1CC2
C1=NC2=CC=C(C=C2)C2=CC=C(C=C2)N=CCCOCC2=CC=CC(=N2)COCC1
C1=NNCCC1
C1=[O+][Ti-2][O+]=C[CH-]1
C1CCC2CC(C1)CO2
C1CN=[Se]=N1
[Zn-2]
C1CCOCCOCCOCCOCCOCCOCCOC1
C1=[NH+][Co-2][OH+]CC1
[OH2+][Rh-4]
C1CSS1
C1=CSSCN1
C[SiH2-]
C1CC2NCC3CC1OCC32
C1=N[Se]N=C1
C1=CC2=CC(=C1)CCC1=CC=C3OC4=CC=C5CCNC(CC6=CC2=CC=C6)C5=C4OC3=C1
C1=NCNCC1
C1C[NH2+]N[N-]1
C1C2CC3C4CC5CC(C14)C(C2)C3C5
C1N=NNN1
C1CSC2=NN=C(CC2)SCCCSC2=NN=C(CC2)SC1
C1=C[NH2+][CH-]N=C1
C1CCOCCCOC1
C1=CPCC1
C1C[SH-][Fe+2][NH2+]1
C1=CC2C3COCC2C1C3
C1=CCCCC2CCCC(CCCC1)O2
C1CC2COC(C2)O1
C1=NC=[S+]C=N1
C1=CCCCC2=CC=C(CCC1)O2
C1=[NH+][Ni-3]OCC1
S[SH2+]
C=[OH+]
C1=CC2=[O+][Mn+2]3(O1)[O+]=C[OH+][Cu-5]([O+]=C[OH+]3)[OH+]2
Cl[Tb]
C1CC2CCC1CNC2
C1C[NH+]2CCC1C2
C1=CN=CN=C1
C1NC2CC3CC1C2C3
C1=CN[Co-2][NH+]=C1
C1COCON1
C1=C[NH+]=NC=N1
C1=CC2C3C=CC1CC23
[BH2-]1[NH2+]CCO1
C1C[SH+][GeH3+][SH+]1
C1C2CC3CC1CC(C2)C3
C1=CC2CC3C=CC2N(CC1)C3
C1CC2CC1CO2
C1CP[Pd-2]PC1
C1OC2OC3OC1C2O3
C1=NN[Ni-2][OH+]1
C#N
C1=CCC[NH+]2CCCC(CC1)C2
C1=NC2CCC1O2
C1N[Cu-5]2NCN1C[NH2+]2
C1CC2CC1C2
C1=CNSNC1
C1=CC2=NC(=N1)CCCCCCCN2
I
C1=CC2=NN=C1SCCCSC1=CC=C(N=N1)SCCCS2
B1CCCO1
II
C1CC[N-]C1
C1=NN=CS1
[PH-]Br
C1=CC2CC(C1)C2
C1=CCCCNN=C1
C1=CC2=CC(=C1)CCCC1COC3=CC4=C(C=C3O1)C(CC1=CC=C(C=C1)O2)NCC4
C1CNSNC1
C1=CC2CCC(C1)NC2
B1OCCNCCO1
C1=CCOC=C1
C1=CCNC=C1
C1[NH2+][OH+][Cu-3][NH2+]1
C1=N[NH]P=N1
C1=NC=[SH]S1
C1=NC2=CC=C(C=C2)N=CCCOCC2=CC=CC(=N2)COCC1
C1CNCCNCCCOCCOC1
C1CPN1
C1CNCCNCCCSCCNC1
C1CN[Pt-4]N1
C1=CC2=CC=C1CSCCSCC1=CC=C(C=C1)NN2
[Mo-][Mo-]
C1=CC2CCNCC(C1)C2
C1CSCS1
C1CCCCCCCCC1
[OH2+][Zn-4]
C[SeH]
C1CPCCO1
C1=CNC=CN=CC=CNC=CN=C1
C1=CSC=NN1
[CaH6-4]
C1CO[SiH]2OCCN(C1)CCO2
C1CC2CC3CC1CC2C3
C1CC2=[O+][Zn-2]([NH2+][N-]2)[OH+]1
C1=NC=NC=N1
C1=NNCN1
C1=NOC1
[NH3+][W]
C1CNNCCCSSCCCNNCCCSSC1
C1CO[Fe-4][O+]=N1
C1COCCNCCOCCNCCOCCNCCOCCNCCOCCNCCOCCN1
C1=CCOCCC=CCOCCCC1
C1=C[NH2+][Ni-2][NH2+]C1
C1CPSC1
C1CSCCSCCSCCSCCN1
S[Au]
C1COSO1
C1=NCCC=[NH+]1
C1=[S+][Cu-3]S1
C1CN2CCOB(O1)OCC2
C1=C[V+]1
C1=CNCN1
O[Pt-2]
C1COCCOCCOCCOCCCSSC1
C1=NCCS1
C1C[SH+][Cu-5][NH2+]1
C1CN[Pd-2]N1
C1=[O+][Fe-4][NH2+][N-]1
[CH2-][Mo+2]
C1NCC2CSCC1C2
C1[OH+][Pt-2][OH+]P1
O=S
C1CCN2CCCC(C1)C2
C1=CCCSN=C1
C1=NC=N1
C1CSNN1
C1=CC2=CC(=C1)COCCOCCOCCOCCOC2
C1=C[Se]N=C1
C1CC2CC1NN2
C1=CC2CCCC(C1)O2
C1CNCCSNCCN1
C1=[O+][TlH4-3][O+]=C[CH-]1
C1=NCCNCCC=NCCNCC1
[CH-]1CCCC[Ir+]1
C1=NCNN=C1
C1=NCN=CO1
C1CNCOC1
C1=NC2=CC=C(C=C2)SC2=CC=C(C=C2)N=CNNCCNN1
C1C2CC3CC1C1CON3C1C2
C1=CCC=NC=C1
C1=[S+][Hg-][SH+]1
C[Fe+]
[CH2-][GeH3]
C1=C[NH2+]CN1
C1CNC2CC(C1)C2
C1=CON=C1
[Cs+]
C1=[O+][AlH7-3][OH+]CC1
[BH+][CH2-]
C1=[NH+][Fe-2]OCC1
C1SSCSSS1
C1=NC2CCC1CC2
C1=CC2C3CC1CC23
[CH-]1CCC[Ir+]1
C1C[O+]2CC[O+]1[Co-4]2
[SbH3]
C1CCCSCCCCCCCSCCC1
[Co-4]
C[Fe+2]
[BH4-2]C
[Mo+]
C1=[NH+][Mn+2][NH2+]C1
C1CNOC1
O=[W]
C1=C[SH+][Ni-2][SH+]1
C[Ni-4]
C1CC23CC4CC5C(N4)C2CC1CC53
C1CC2CC(C1)OPO2
C1C[OH+][Co-4][OH+]1
C1=CCCC=CCCCCCNCC2=NC(=CS2)C=C1
C[SiH3]
C1CC2CCC(C1)NC2
C1=[O+][U+2][NH2+][N-]1
C1CCOCOC1
C1=CCNCN=C1
C1C[Fe+3]1
C1C[NH2+][Zn-4][NH2+]1
C1CN2CCC3C4COC3C2CC14
C1=CCCC=C1
NI
NN
C1=CC2CCC1P2
Cl[Cu-2]
NF
C1=[O+][Cu+2][NH2+][N-]1
C1CNCCNCCNCCNCCNCCNC1
[ClH+][Co-4]
NP
NS
C1=C[NH2+][CH-][CH-][NH2+]1
[NH3+][Ni-2]
[NH3+]S
C1=CC2CCC(C1)C2
C1=N[NH]C=N1
C1=C[Fe]1
C1C[SH+]CCO1
C1=CCCCCC=CCCC1
[NH3+]O
C1=[NH+][Cu-5][NH+]=C1
C1[OH+][Cu-4]2NC1C[SH+]2
C1CNCCSC1
C1=NCN[Cu-3][NH2+]1
C1=CSCCCC1
C1=NC=[S+]S1
C1CN2CCC1CC2
C1=C[NH2+][CH-]C=[NH+]1
[CH-]1NCC[NH2+]1
C1CN=[SH]C1
C1CC2CCCC3CCCC(CC4CC(CCO4)OCCC(C1)O2)O3
[Ag]
C1C[NH2+]1
C1N[Cu-5]2NCN1C1=NN=C(S1)[SH+]2
C1=NCCCCCCCCCCC1
C1=NC[NH2+][Co-2][NH2+]1
C1C[NH2+][Fe-4][NH2+]1
C1CC2CC(N1)C1CC2CCN1
C1CCCCCCOCCCCC1
[CH2-][Mn+]
C1=NCCOC1
[AlH6]
C1=CC2=CC(=C1)CCCCCCCC1=CC2=CC=C1
[Zn-3]
C1=[O+][Co-3][NH2+][N-]1
N1P[Ni-2]2PNP[Ni-2](P1)PNP2
C1=[O+][Hg-2]NC1
C1CO[Cu-5][NH2+]1
C1=CCCCNC=C1
C1=CNSC=CC1
C1=CCCCC=CCC1
C1=CC2=C3OCCOCCOCCCNCCCCNCCCOCCOCCOC4=C5C=CC=C4CC4=C(OCCOCCOCCCNCCCNCCCOCCOCCOC6=C(C=CC=C6C5)CC3=C1)C(=CC=C4)C2
C1=[O+][Mn][O+]=CC1
C1=CSCC1
C1CO[Fe-4][NH2+]1
C1COCCNCCOCCNCCOCCN1
C1[N-][NH2+][Fe-2][NH2+]1
Cl[Hg-]
C1=CN=NC2=CC=C(CC2)N=N1
C1=NC2=CC=C(C=C2)SC2=CC=C(C=C2)N=C1
C1CC2CC(CCO2)O1
C1=C[CH-]CC=C1
C1CNCCCNCCNCCCNC1
C1=C2CCCC3=CC=CC(=C3)CCCC(=CC1)C2
[CH-]1C[Mo]1
C1CCSNC1
[CH2-][TlH3-]
C1CN=C2NN=C(NCCNC3=NNC(=N1)S3)S2
C1=NO[NH2+][CH-]1
C1=[O+][Hg-2]CCCN1
C1=NO[AsH]C1
C1C[SH+][Co-4][NH2+]1
C1SCSCS1
[CH-]1CNCNC1
C1=CCOCCC1
C1=NSN=C1
C1C[Mn+]1
N1=[NH+][Mo+2][NH2+]1
C1=CC2=CC(=C1)CC1=CC=CC(=C1)CC1=CC(=CC=C1)CC1=CC(=CC=C1)CC1=CC(=CC=C1)C2
C1=NON=C1
C1=C[NH+]=NCC1
C1CC2CNCC1N2
C1=C[NH2+][Fe-2]NC1
P[Mn+]
C1CNCSSCN1
[Cu]
C1CN=NC1
C1=COC2=CC=C3CCNC(CC4=CC=CC(=C4)OC4=CC=C(C=C4)CC1)C3=C2
C1C[NH2+][Mn+3][NH2+]CCN1
C1CC2CCNCC(C1)N2
C1CP[W]P1
C1CPCCN1
C1CC2CCC1CN2
C1=NNCO1
C1CO[Pt-2]OC1
C1=NC2CC(CCO2)N1
C1=NC[NH2+][Gd+3][NH2+]1
C1CSCCSCCCSCCSCCCSCCSCCCSCCSC1
C1C2C3C4C1C1C2C1C34
C1=NNCCCN1
C1=C[NH+]=CNC1
C1=C[OH+][Cu-5][NH+]=C1
C1=CNC=CNC1
C1=[O+][Zn-2][OH+]CC1
[OH2+][Co-3]
O=[U+2]
C1=COCCOC1
C1=CC2CCC(CCCC1)O2
C1CC[SH+]C1
C1=CC[CH-]C1
C1=CNNC1
C1CCNCCCNCCCCNCCCNCCCCNCCCNCCCCNCCCNC1
C1=CCCSCC1
N[GaH2]
C1COSN1
C1=[NH+][Rh-4][Rh-4][NH2+]1
[GaH6-3]
C1C[SH+][SnH2][SH+]1
C1=[O+][Cu-5]NC1
C1=C[NH2+][CH-]C=N1
C1=[O+][Cu-4][Cu-4][OH+]1
[H+]
[Br-]
[NH3+][Mo+2]
C1CCNCCNCCNCCNC1
[OH2+][Co+2]
C1=CC2C=CC(C=C1)P2
[P-]1[Mn+][Mn+]1
C1=CSCSC1
C1=CC=CCCCCCCCCCCCCCCCCCOCCC=CC=C1
C1CCPNC1
N1PNP1
C1=CC2C3CC4C(C13)C24
C1CC2OCC1OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)O2
C1=C[OH+]C=C1
C[SH2+]
C1CNCCNCCNCCNCCNCCNCCOC1
C1CPC1
C1=C[NH2+]CCC1
C1CC2CCNC(C1)C2
C1CNSCCN1
C1CSCCN1
C1=NC=NCC1
[ClH4+3]
C1CC2CCC3C1C[NH+]23
C1C[OH+][Ir-3][NH2+]1
C1CC2CO[Ni-2](N2)[NH2+]1
C1=[S+][Zn-2]S1
[BiH3]
C1=[O+][Ni-3][NH2+][N-]1
C1=[O+][Pd-2][NH2+][N-]1
C1CC2CC[NH+](C1)C2
C1=NCC=NC1
C1=CCONCC1
C1=C[OH+][Co-4][O+]=C1
C1C[AsH][Cr]P1
C1=CSC=CS1
C1C[SH+][Fe+2][NH2+]1
C1=CNCN=C1
[B+2][NH3+]
C1=NCCNCC1
C1=C2CCCCCCCCCC1=N[NH]2
C1=NNCNN1
C1=[O+][Cu-3][OH+]CC1
C1=NCC[S+]=C1
C1=N[NH2+]CN1
C1CC[NH2+]CC1
C1C[SH+][BiH2+][SH+]1
C1=NN=CNC1
C1=CC2=CC(=C1)OC1=CC(=CC=C1)CC1CNC(CNCCNCCNCCNCCN1)C2
[LiH]
C1=NC=[N+]=CC1
C1=CC2C3C=CC2C(O1)OC3
C1=NCNC1
C1NNNO1
C1=CCNNCC1
N[SiH3]
C1CN2CCC1O2
C1=NOCO1
C1CSC1
[Mo-3]
C1=C[NH2+][Rh-4][NH2+]1
SI
C1=CN=S=NC1
C[Mn+]
C1[Fe][Fe]1
C1C[NH2+][Co-4]N1
[Na+]
C1=CC2=CC(=C1)CNCCCCCCCCNC2
C1=NSCCN1
N=O
C1=N[NH]N=C1
C1CN2CSCN(CCN3CSCN1C3)C2
C1=NCNCS1
C1COSCSO1
C1=CSC1
N=S
N=P
[ClH+][Pd-4]
C1CCNCCNCCCCCONCC1
C1=C[NH2+]CCC[NH2+]1
C1=NNNC1
[SeH2]
C1=C[OH+][Re+][OH+]1
C1#CCSCC#CCSC1
C1=NN=NCC1
C1C[NH2+][Cu-][OH+]C1
N=[NH2+]
C1CC2CCCC(C1)S2
C1=NO[NH+]=C1
C1=[NH+][Zn-2][OH+]CC1
C1=C[NH2+][Cu-5][NH2+]1
C1=N[NH2+][Ni-2][SH+]1
C1COCOCCOCO1
C1=CC2=NC(=C1)COCCOCC1=NC(=CC=C1)COCCOC2
C1=[NH+][Fe-4][NH2+]C1
C1CNCCNCCCOCCCOC1
C[W]
[CH2-][NH3+]
[O-][MgH]
C1=CNCOC1
O[PH3+]
C1=CNCCN=C1
[I-][Pt-2]
C1=[O+][U][NH2+][N-]1
C1CN2CCN(C1)CC2
C1=CC2CCC1C=N2
C1C[OH+][Cu-3][NH2+]1
Br[SbH2]
C1=CC2=CC(=C1)CC1NCCC3=CC=C(C=C31)OCCCCC1=CC=C(C=C1)O2
C1=C[OH+][U+2][NH+]=C1
C1C[NH+]=N1
C1=C[NH][NH+]=C1
C1=[O+][Mn+2][NH2+][N-]1
[Cr]
C1CCNNCNC1
C1COCS[Zn-2][NH2+]1
[CH2+]N
C1=CC2CC3C1CC23
C1=NCC[NH2+][CH-]1
C1=NN=CC1
C1=CCCC=CCCCCCCC2=CC=CC(=C2)NCC=C1
C1=C[NH2+][Cu-3][NH2+]1
C1=NNCCO1
C1CC2COC(C1)O2
C1CC2CCC1CC2
C1=CSCCO1
C[Hg-]
C1=CC=NC=C1
C1=[S+][Fe-2][NH2+]1
[BH-]1=[NH+][BH2-]C1
C1=NSC=N1
C1=CNCCCN1
C1=[NH+][Cu-3][O+]=C1
C1C[NH2+][Mn+][NH2+]1
C1=NC2=CC=C(C=C2)C2=CC=C(C=C2)N=CC2=CC=C(C=C2)OCC2=CC=CC(=N2)COC2=CC=C1C=C2
C1=[S+][Mn+][NH2+][N-]1
C1=C[Mo+2]1
C1=NN=CCSC1
C1CCCPCC1
C#C
C1=C2C=CC(=C1)SC1=CC=C(C=C1)NCCNCCCN1CCN(CCCNCCNC3=CC=C(C=C3)SC3=CC=C(C=C3)NCCNCCCN3CCN(CCCNCCN2)CC3)CC1
C1C[NH+]2CCC[NH+](C1)[Pd-2]2
C1C[OH+][Zr][NH2+]1
C1=CC2=CC(=C1)CC1NCCC3=CC=C4OC5=CC6=C(C=C5OC4=C31)C(CC1=CC=C(C=C1)O2)NCC6
C1CC2CCN(C1)O2
C1=C[OH+][Co-3][NH+]=C1
[Li]Cl
C1=CN=CNC1
[OH2+][Cu+2]
C1=NCCCCC1
C1NCSSCN1
C1=CP[Pt-4]P1
C1COC2CCCC(C1)C2
C1=CCN=C1
C1CCNCNC1
C1COC2CNC(C1)CN2
C1=CC2=CC3=CC=C(C=C4C=CC(=N4)C=C4C=CC(=CC1=N2)[NH]4)[NH]3
C1CC[PH2+]C1
C1=[O+][Cu-4][NH2+][N-]1
[AsH4+]
C1=C[NH][S+]=N1
C1=C[NH]C=C1
[K+]
C1=NCCC1
C1=CC=[NH+]C=C1
C[NH-]
[O-]P
[O-]S
O[Ru+2]
C1CO[SnH2]SC1
C1CCOCCOCCOCCOCCOCCOC1
C1=[S+][Mn+2][OH+]N1
C1CSCSC1
C1CP[Fe+2]P1
C1=NNSC1
C1C[NH2+]C1
C1NPCO1
C1CC2CC(CO2)O1
C1COCCOC1
[CH-]1C[V+]1
C1=CON=CC1
[Mn+2]
C1=N[NH+]=C[NH]1
[CH-]1[NH2+]CCS1
C1=CC2C3C=CC4C1C1CC4C3C21
C1=NN=CSC1
C1CNCNNC1
C1CNPOC1
C1CC2CC3CCC2C3C1
C1=[NH+][Cu-4]OCC1
C1CC2CCCC(C1)N2
C1CC[PH2+]CC1
[CH2+]C
C1CC2CNC3C4CC2C3(C1)C1CC2CCC4C1CO2
C1=NO[SnH2]OCC1
C1CN2CNCN1C2
C1=[NH+][Mn+][OH+]CC1
C1=C2C[NH2+]C3CC4NCCC(OC1)C4C2C3
C1=C[Ru+]1
C1=CP[Mn+]P1
C1=NNCC=[NH+]1
C1CNPN1
C1OC2CC3CC1C2C3
[Zr]
C1CN2CCNCCN(CCN1)CCOCC2
C1=COCCCC1
C1=NCOCN1
[O-][SH2+]
[Cu+2]
C1CSCCO1
C1C[NH+]=NCN1
P=[Se]
C1CN=S=N1
C1=[NH+][Co-4][O+]=C1
C1=CNC=CC1
Cl[Ru-4]
C1CNIC1
C1C[NH2+][Ni-2][NH2+]1
C1CN2CCNCCN(CCN1)CCOCCOCC2
C1=CP=C[NH]1
[Mo-]
[O-][Ru+]
C1CCCOC2COCC(C2)OCC1
C1CN2CNCC1C2
C1CCNCCCNCCCNCCCCNCCCNCCCNC1
[SiH2]1[SiH2][SiH2][SiH2][SiH2][SiH2]1
N[PbH3]
C1CO[SbH]O1
[Mo+2]
C1CO[SiH2]O[SiH2]OC1
C1=CC2CC1C2
C1=CCNCNC1
C1=[S+][Zn-2][NH2+][N-]1
C1=CCO[NH+]=C1
C1CCOOC1
C1=CSNCC1
[CH-]1CC[CH-][Fe+2][Fe+2]1
C1[NH2+][SH]=[O+][Ag-][NH2+]1
C1CC[NH2+]C1
C1COPSPO1
C1CNCCNCCNCCNCCNCCSSC1
C1CN2CC(CO2)S1
C1CP[Fe-3]P1
C1=[NH+]CCN1
C1=[NH+]CC[NH2+][CH-]1
C1=N[NH2+]CS1
[C-]1=[NH+][Ni-2][OH+]C1
C1COCCNOC1
C1NN=NN1
C1C[NH2+][CaH4-4][NH2+]1
C1=C2C=CC(=C1)C1=NC3=CC(=CC=C3O1)NC1=NC(=NC3=CC=C4N=C(OC4=C3)C3=CC=C(C=C3)NC3=NC(=N2)CC3)CC1
C1=NCC[NH+]=N1
O[Cu-5]
N[Cr]
C1=NCN=CC1
C1=NC=[S+]C1
C1=COCC1
C1CO[Pt-2]O1
C1=NSCCO1
C1NC2C3CCC2C(O1)O3
C1C[NH2+][Cu-3][OH+]C1
C1=NC=NP=N1
N=[PH2+]
O[Pd-3]
C1CN2CC[OH+][GeH]([OH+]1)[OH+]CC2
C1=C2CCCSCC(=CC1)O2
C1=CC2C=NC(C1)CC2
C1CSN=N1
C[PH3+]
C1=[NH+]CC[NH+]=C1
C1=CCCN2CCCC(CC1)C2
C1=CC=CC=CCCOCCCCCCCCCCCCCCCC=CC=C1
C[BiH2]
C1=CC2=CC(=C1)CSCC1=CC=CC(=C1)CSC2
C1=CNCSC1
C1CC2CCC(C1)C2
C1=CCCC2=CCC(CC=CC1)O2
C1CNCCSSCCNC1
C1CC2COCC1CO2
C[Cr]
[O-][Ti-2]
C1=CC2=CC(=C1)NNC1=CC(=CC=C1)CSSC2
C1CSCSCCS1
C1=CSCS1
C1=COPOC=CC1
C[Ru-4]
C1=CCCC=CC1
S1C2SC3SC1SC(S2)S3
C1=[NH+]CCSC1
C1CNCCNCCNCCSC1
C1CNCCNCCOC1
C1CS[SnH2]N1
C1CC2C3CCC4(C1)CCCN(C3)C24
C1C[Ti]1
C1NC2CNC1SS2
[Ru+]
C1CN2CCC[SnH](C1)CCC2
[SH-]1[Fe+2][SH-][Fe+2]1
C1CC[GeH2]CC1
C1=CCCCC2CC(CCO2)OCC=CCC1
P[Mo+2]
C1=NNCCN1
C1=CN=NC=CN=N1
C1N=NCO1
C1COSOC1
O=[Mo-]
C1NCSCS1
[Fe]
C1=NCCNS1
C1=CSCCN=C1
C1=CN=CC1
C1CSPN1
C1CC2CCNC(C2)N1
C1=NNCSC1
C1COSOCCN1
C1PNNP1
C1NSCS1
C1=[S+][Pt-4][NH2+][N-]1
C1CC2CC[NH+]3CCC1CC23
C1COCCOCCOCCOCCO1
C1=NCSCN1
C1=CC2=CC(=C1)CCCCOC1=CC=C3CCNC(CC4=CC=C(C=C4)O2)C3=C1
C1C[OH+][Pt-2][OH+]1
C1CNCCNSC1
C1=CC2=CC(=C1)CNCCN1CCOCCOCCN(CCNC2)CCOCCOCC1
[Fe+]
C1=[O+][Co-4][OH+]C1
C1=NCOC1
C1=CNCCCNC1
C1CCCCCCCNCCCCCCC1
[O-][ClH3+3]
C1=NC=NCS1
C1=CCC=CN=C1
C1CSCNN1
C1=CCCCC=CCCCC=CCCCC=CCCC1
C1CN[Pt-2]NC1
C1=CSC=NC1
C1C2CC3CC1OP(O2)O3
C1=C[OH+][U][NH+]=C1
C1=CN2CCC1CC2
C1=N[NH]P=C1
C1=[S+][Ru-2][SH+]1
C1C[NH2+][Cu-3][NH2+]1
C1=C[OH+][Fe-3][NH+]=C1
C1=COC=CC1
C1=[NH+][U][OH+]CC1
C1=CC2CCCC1O2
[SH3+]
C1=CCC[NH+]=C1
C1=C2CCC3=NC(=CS3)CNCCNCC3=NC(=CO3)CNCCNCCNCC3=NC(=CO3)CNCCNCC(=N2)O1
[SH2+][Pd-4]
C1=CC2=NC(=C1)COCCOCCOCCOCCOCCOCCOC2
C1CO[CaH4-4][NH2+]1
C1CC[NH+]=NC1
[BH2-]1[NH2+]CC[OH+]1
C1CNCCSCCSCCNCCN1
C1CP[Mn+]P1
P[W]
C1CC2CCC(N1)O2
C1=CPC=CN1
C1CCCCNCCCC1
[OH2+][Pd-2]
C1=NCCCSN1
C1CC[Fe]CC1
[O-][Ru+2]
C1CCIC1
C1=COCOC=C1
Br[SnH3]
C1C[SH+][Cu-5]N1
O[Co+2]
C1=CN=[SH]C=C1
C1=NN=N[NH]1
N
C1CCNCCNCNCCCNC1
C1=C[Se]C[Se]1
C1CCCCCCCC1
[BH-]1=[NH+][NH+]=[BH-][NH]1
C1OC2C3C4CC5C3C(O1)C1C5C4C21
C1=C[NH2+]C=N1
C1=CNCCCCC1
C1=CC=CC=CCOCCC=CCCCCCCCCCCCCCCCCC=CC=C1
C1=NCOCO1
C1=C[NH2+][Ni-2]NC1
C1=[O+][Ni-2][NH2+][N-]1
C1=C[NH2+][Co-2]NC1
C1=NCC[SH]=N1
C1=CSC=CC1
C1=NNC[Se]1
C1=C[OH+][Co-2][O+]=C1
C1CN2CCC(C2)N1
C1=NNC=[NH+]C1
[Na]Cl
[C-]1=[NH+][Co-2][OH+]C1
C1=CNN=CC1
C1CC2CCCC(C1)C2
C1CNON1
C1=NOCN1
O[Pd-2]
[BH5-2]
C1N2CN3CN1CN(C2)S3
C1CCCCNCCC1
C1CNCCNCCN2CCN(CCNCCN3CCN(CCNCCNCCNCCNCCN4CCN(CCNCCN5CCN(CCNCCN1)CC5)CC4)CC3)CC2
[Ti]
Cl[Fe-3]
C1NCC2COCC1C2
C1C[NH2+][Pd-3]C1
C1=NOCNN1
C1CN[Cr]N1
C1=CC=CCCC2CCCC(CCNCCOCCCCC=CCCCCCCC=C1)O2
C1=NCN=C1
[Ni-3]
C1=[S+][Cu-3]N1
C1=[NH+][Cu-3][OH+]CC1
C1COCCN1
C1=COCOCCC1
C1=[NH+][Zn-2][NH2+]C1
[SiH3-]
C1=COC2=CC=C3CCNC(CC4=CC=C(C=C4)OC4=CC(=CC=C4)CC1)C3=C2
[BH4-]
C1=[NH+]CCO1
C1CC2OC3CC1CC2C3
C1=CC2CCC1OO2
C1CCCCCCCCCCCCCCC1
C1=CSSC1
C1CC2CCN3CCC1CC23
C1=COCCCOC1
C1=[O+][Hg-]CCCN1
C[Mo+]
C1=CC=NCC=C1
C1=NCCN=C1
C1#CCCCCCC=CCCC1
[NH3+][Pt-2]
FP
C1=C[NH2+][Cu+2][NH2+]1
C1=CCC2CC(CCCCOCCCCC1)CCO2
C1=CC2=C3C=C1CCCCCCC3CO2
[OH+]1S[OH+][Fe-3]1
C1=COC=N1
C1=C[NH2+][Cu-3]NC1
[PbH4]
C1=CC2C=NCC(C1)C2
[ClH+][Pd-2]
C1=CC2CCC(N1)S2
C1CNCCCSSCCCNC1
C1=C[OH+][Pt-3][NH+]=C1
C1=CC2=CC(=C1)CN1CCNCCN(CCNCC1)CC1=CC=CC(=C1)CN1CCNCCN(CCNCC1)C2
CCl
C1=NCCNCCN=CCCOCC2=CC=CC(=N2)COCC1
C1=NCCNCCN=CC2=CC=C(C=C2)OCC2=CC=CC(=N2)COC2=CC=C1C=C2
C1CCNNC1
C1=CN[NH2+][N-]1
C1CC2CCC1C1CCC2CC1
C1=CC=NC2=CCC3=C4CC(OC=CCCCCCCCCC=C1)OC4=CC=C3C2
C1CCCCCOC2CN3CC[NH+]4CC(CN5CC[NH+](C2)[Ni-2]534)OCCCCCCCCCCOC2CN3CC[NH+]4CC(CN5CC[NH+](C2)[Ni-2]354)OCCCC1
C[Fe]
O[GeH3]
[NH2+]=[NH2+]
C1CCCCC1
O1P[Cr]P1
C1=[NH+]CCOC1
C1CC2CNCC(C1)N2
[CH-]1CCCO[NH2+]1
C1COCPCO1
C1=CO[Cr][NH+]=N1
C1CN2CN1CN1CCN(C1)C2
C1=CCOCC1
C1CCN2CCC(=N2)OCCCCN2CCC(=N2)OC1
OO
OI
C1CC2C[NH+](C1)C2
C1=CC2=C3CC4=C(C=CC=C4OCCOCCOCCOCCO2)CC3=C1
C1=[NH+][Pt-4][NH2+]C1
C1NCS1
C1=CCCNN=C1
OS
OP
C1CCCCCNCCCCNCCCCC1
C1CSCCSCSCCS1
P[Ir-3]
C1=[O+][Pd-2][O+]=CC1
C1=CSSC=CSS1
C1C[Se]C1
C1=CC2=CC(=C1)CC1NCCC3=C1C=CC=C3OC1=CC=C3CCNC(CC4=CC=C(C=C4)O2)C3=C1
C1=CCSNC1
C1=CCCC2=CC=C(CCC=CCCC3=CC=C(CC1)O3)O2
C1CSPO1
C1=[NH+][Cu-5][O+]=C1
C1CCNCC2CNCCNCCNCCNCCNC3CNCCNCCNC4CNCCNCCNCCNC(CNCC1)CSCCCNCCNCCNC(CNC(CN2)CSC3)CSC4
C1=CCCCNCCC1
C1CC[Ir+]C1
O
[OH+]1S[OH+][Cu-5]1
C1=CN[Pt+2][NH+]=C1
C1CC2COC(C1)C2
C1=[NH+][Co-3][OH+]CC1
C1=CSCCC1
C1=CN=CC=N1
[Na][SbH2]
C1=CSCCCS1
C1CC2C3CCC2C1C3
[PH4+]
C1=CCCNCCC1
C1C[NH2+][Mo-3][NH2+]1
S[Ag]
C1=CCPCC1
C1=[NH+][Fe-2][NH2+]C1
C[OH2+]
N[Pd-2]
C1CC2CCC(C1)N2
C1C[Se]CN1
C1C[NH2+][Cu-5][NH2+]1
C1CSCO1
C1=CSC[NH2+]1
C1CP[Pd-2]P1
C1CS[SH+][Pt-2]N1
C1=[NH+]ONC1
C1=CC1
[Ir+]
C1CC2CCNCC(C1)C2
C1=CC[NH2+]C=C1
C1CCCCC2CCCC(CCCC1)C2
C1=NC=[NH+]C=N1
O=[SH+]
S[GeH3]
C1=C2CCCCCCCC1OC2
[OH+]1S[OH+][Cu+2]1
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCSSC1
C1CCCCCCCCCCCCC1
C1COSC1
C1=NOC=[NH+]1
C1=CSCCCSCC1
C1=[NH+]C[CH-][Se]1
C1COCO1
B1N=CS1
C1=CC2=NN=C1SCCSCCSCCSC1=CC=C(N=N1)SCCSCCSCCS2
C1=NOSO1
C1CS[SH+][Pd-2]N1
[I-]
C1=CC2=CCCC=C(C=CC1)C2
C1=CSN=CS1
C1=CC2CCCCCCC1NN2
[CH-]1C[Mo+]1
C1=CC2=NC(=C1)COCCOCCOCC1=NC(=CC=C1)COCCOCCOC2
C1=NCCCNN1
C1CSPS1
C1=NC=[NH+][Cu-3][NH2+]1
[BH2-]1C=[NH+][BH2-]C=[NH+]1
C1=CSC=[NH+]1
[NH3+][Pt-3]
C1NCPN1
C1=CSCCOCCOCCS1
F
C1=CCCCCC=C1
C1C[PH2+]CCN1
C1CSCCCSCCSC1
C1=CCOCCCOCCC1
C1CN2CCN1CN1CCN(CC1)C2
[Cu-2]
C1=NCC=NN1
C1=CCNC=CC1
N1=NN1
C1=[S+][Zn-2]ON1
C1=NC[NH2+][Fe-2][NH2+]1
C1=CN=N[SH]=C1
C1=NC2CCC3CC1CC2C3
C1CO[Cu-3]23OCCC[OH+][Cu-3](OCCC[OH+]2)(OCCC[OH+]3)[OH+]C1
[SH2+][Co-4]
C1=CCNCCCCCC1
C1NCN1
N1=PN=PN=P1
[Na]S
C1=N[NH2+]CC1
C1CC2CNC3C4CC5CCC46CCC2C3(C1)C6C5
C1CP[Ru-4]P1
C[Mo+2]
C1CC2CC3CC2CC13
C1CC2COC3CCC2C(C1)C3
C1CCCCCCOCCCCCC1
C1=CC2OCC(C1)O2
N1P[Ni]234PNP[Ni](P1)(PNP2)(PNP3)PNP4
[CH-]1CCCCC1
C1COCCO1
C1=CCOC1
C1=C[Se]CN1
C1=CC2=CC=C1CNCCNCC1=CC=C(C=C1)CNCCNC2
C1C[Mo+2]1
[OH2+][Ni-2]
C1=CSOC=N1
C1=NOCNC1
C1=C[NH2+][Co-4][NH2+]1
C1=C[NH+]=CC=N1
C1=CC2CC(C1)CNCCCOCCCN2
[AlH9-3]
C1CNCCNCCNCCNCCN1
[NH2+]1[P-][Pt+2]1
C1=NCSC1
C1=CCCNCC1
Cl[Hg]
P
P[Fe+2]
C1CN2C3CC4CC(C1C3)C2C4
C1C[SH+][Cu-2]N1
C1=NN=CN=N1
C1CC2CCC(C1)S2
C1C[NH2+]CCN1
C1=C[OH+][Pd-3][NH+]=C1
C1=CC2CC1CS2
C1=N[NH2+][Ni-2][OH+]1
C1=CC2=CC(=C1)[NH]C=N2
C1=CNN=CN1
C1CCCC2COC(CCC1)C2
C1=CCCCCCCCCC1
[Li]F
[Ni-2]
[NH3+][Ru-4]
C1=CN2CC=CN(C1)C2
C1NCSCN1
C1CC2CNC3CCC2C3C1
C1=NNCCCC1
C1=CN=C[NH+]=C1
C1O[SnH2]O[SnH2]O1
C1=COC=CCC1
C1=CN=NN=C1
C1=NCCC=NN1
C1CCCCCOCCCCC1
[NH2+]1[OH+][W+2]1
C1=CCPC1
[OH2+][Fe+2]
C1CC2CCC1NN2
C1=NN[AsH]C1
O[Zn-2]
C1=[NH+]C[NH2+][CH-]1
C1=C[NH+]=C[N-]1
C1=CC=[O+]C=C1
C1CC2C3CC1C2NN3
[CH3+]
CBr
C1=CCCN2CC=CC(C=C1)C2
C1=CC[SH+]NC1
C1=CNCNCC1
C1=CN[Mn][NH+]=C1
[NH3+][Cu-2]
C1C[Ru+2]1
C1=NC2=CC=C(C=C2)N=CC2=CC=C(C=C2)OCC2=CC=CC(=N2)COC2=CC=C1C=C2
C1=CC2=CC(=C1)CC1=CC(=CC=C1)CC1=CC(=CC=C1)CC1=CC=CC(=C1)CC1=CC(=CC=C1)CC1=CC(=CC=C1)CC1=CC(=CC=C1)CC1=CC(=CC=C1)C2
C1CCC1
C1=COC=C1
C1CC2CCOC(C2)N1
FS
C1CN=S=NC1
O1[Pd-2]OP2O[Pd-2]OP1O2
C1=[NH+][Cu-3][OH+]C1
C1=C[CH-][NH2+]N=C1
C1=[O+][Cu-3][NH2+][N-]1
C1=CCSC1
C1COCCOCCOCCN1
C1=C2CSCC3=CC=CC(=C3)CSCC(=CC1)O2
C1CSCCCSCCCSCCCSC1
C[NH3+]
C1=CCC=C1
[NH3+][OH2+]
C1CC2CCC(C1)O2
N[Hg]
C1CNCCNCCN1
C1=COSCC1
[Fe-]
C1=CCCCOCCCNCCNCCNCCC1
C1=CC2=CC(=C1)CC1=CC=CC(=C1)CC1=CC(=CC=C1)CC1=CC(=CC=C1)C2
C1CSCN1
P[GeH3]
C1=N[NH2+][Cu-3][OH+]1
C1CCCCSCCC1
B1OCCCO1
[N-]1N[Cu-5][O+]=[NH+]1
C1=C[Fe+3]1
C1CCO[Pt-2]OC1
C1CSCCCSCCSCCCSC1
C1CC2CCN(C1)C2
[Fe+2]
C1CC2OC3CCCC2C3C1
C1OCC2OCC1O2
C=[Se]
C1=NCON=C1
C1=CCNCC1
C1=NSC=NS1
C1=[NH+][Cu-5][NH2+]C1
C1CCCCCCCCCC1
C1=CC=C2CCCCC(=C1)C2
[NH+]#[O+]
[Cu-3]
C1CSCSN1
C1=C[NH2+][Zn-2][NH+]=C1
Cl[Mn]
C1N2CN3CN1CN(C2)C3
C1=C[NH+]=CN=N1
C1=NN=C[NH]1
O=[Se]
[Rh+2]
C1COCN1
C1=CCCC2=CC=C(CCCCCCC3=CC=C(CC1)O3)O2
B1C=CC=CN1
C1=CC2=CC(=C1)CNCCNCCNCC1=CC=CC(=C1)CNCCNCCNC2
C1=[NH+]C2CCCC(C1)C2
C1CCCCCCCCCCCCCC1
C1=CC2C3CCC2C1C3
C1=[S+][Cu-3][NH2+][N-]1
C1=CONC1
C1=NC2=CC=C(C=C2)CCC2=CC=C(C=C2)N=CC2=CC=C(C=C2)OCCCCCOC2=CC=C1C=C2
C1=[NH+]N=N[NH]1
C1=NSNCC1
C1=C2COCCCCCOCC3=CC=C4C=CC(=C1)C(=N2)C4=N3
C1=COCCCN1
C1=C[OH+][Co-2][NH+]=C1
O=[U]
C1CCNCCCNCCCNCCCNC1
C1N2CN3CN1C[NH+](C2)C3
C1=CC2C3CC1CC2C3
C1=COCOC1
C1=CCC2CCN(CC1)CC2
C#[NH+]
C1=[S+]SCN1
C1=C[NH+]=CC=[NH+]1
C1=[O+][Cu-5][NH2+][N-]1
C1=NCOO1
C1=[NH+][Ni-2][OH+]1
C1=N[NH2+]CO1
C1CNNCN1
C1CO[SiH2]C1
C1=CC2CNNC1NO2
C1CNCCN2CCN(C1)C2
O=[SbH]
C1=CN2CCCCCCCN3C=CCN(CCCCCCCN(C1)C2)C3
C1COCCOCCOCCOCCOC1
C1CC2OC3OC1CC2O3
C1=[NH+][Ni-2][OH+]CC1
[BH2-]1N[NH2+][BH2-]N[NH2+]1
C1N2CN3C[NH+](C2)CN1S3
C1CSCCSSCCSC1
C1CC2CO[Cu-3](N2)[NH2+]1
C1=NCCCCCCCCN=CC2=CC=C(C=C2)OCC2=CC=CC(=N2)COC2=CC=C1C=C2
S[SeH]
C1=CN=CCC=N1
C1=CCC2CCC(CCC1)O2
C1CCOSCSOC1
[Mo+][Mo+]
C1CP[Mo]P1
C1=[NH+][Cu-3][NH2+]C1
C1CC2CNCC1CO2
C1=C[Se]N=N1
C1CCCOCC2OC34CC(CCC3CCC2C4)OCCC1
C1NSNCNSN1
C1CCNCCNCNCCNCC1
C1=C[NH2+][Ni-4][NH2+]1
C1=CNNCN1
C1=[O+][Co-2][OH+]CC1
PBr
C1=CCCCCCCCC1
C1=CC2=CC(=CC=C2)C=CC2CC(CCN2)OC1
Cl[Co-4]
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCN1
P[Re+]
C1=NCC[NH+]=C1
C1N=NCN1
[BH3-]C
[BH3-]F
[PH]1[PH][PH]1
C1CCC2CCC(C1)CC2
C1=[NH+]CNC1
C1N=NNCN1
C1=CCCCCOCC=CCCC1
C1=CCNC1
C[Mo]
C1=CNNC=C1
C1=[O+][Ni-4][NH2+][N-]1
C1=[NH+][N-]CC1
[CH2-][Fe+2]
C1CCNOCC1
C1OCC2CC1NPO2
C1=CCCCC=C1
C1NC2CCC(N1)N2
C1C[Se]CCN1
C1CCNCCCCNC1
C1CNCCNC2CNCCOCCCNCCNC(CNCCOC1)CSC2
C1=NNNNC1
C1=CC2COC3=CC=C(C=CCNCCCNCCCCNC1)C=C32
C1CC2CNC3C4CCCC3(C1)C2C4
C1=CCCNCCCCC1
[OH2+][Co-2]
C1=CCCCCCCCCC=COC2CC3=C4CC=C(CC4=CC=C3O2)NCC=C1
C1CNCC2CCCC(C2)NCCCOC1
C1CN=[NH+]C1
[NH3+][Pd-2]
C1=CSNCN1
C1CSCCSC2=NN=C(CC2)SCCSC1
[Pd-2]
C1=NPCN1
C[Ac]
C1=NC2=C3C=[N+]([N-]2)[Cu+2][O+]=C3N1
C1C2C3C4NC5C3C1C1C2C4C51
C1=CCCCC1
Cl[Rh-4]
C1=NC=NC1
C1C[SH+][Zn-4][NH2+]1
C1=CC2OCC1OO2
C1CP[Pt-2]PC1
O=[Mo-3]
C1CC2OCCC(O1)O2
C1=[O+][Rh+2][Rh+2][OH+]1
C1=CN=[SH]CC1
C1=NONC1
[NH2+]1[NH2+][Mo+2]1
C1CSPP1
[Pd+2]
C1C[NH2+][Pd-2]C1
C1=CC2=CC(=C1)CC1CNCCNCCNCCNCCNC(CN1)CC1=CC=C(C=C1)O2
C1CNCCNCCCSCCSC1
NO
C1C[SH+][Ni-2][NH2+]1
C1NC2CCOC(C2)N1
C1=COC=NC1
C1=[S+][Co-3][NH2+][N-]1
C1CC2CCC1NO2
C1CC2CNC(C1)O2
C1=CSCCN1
C1=[NH+]CCS1
C1CCOC1
C1=CC2=NC3=CC=C4C=C3C=C2C=C1OCCOCCOCCOCCOCCOCCO4
[P-]1[Au-3][Au-3]1
C1=CC=CCCC=C1
C1=CC2CCCC(C2)O1
C1OCOCOCO1
C1CC2CC(C1)OCN2
[CH-]1C[Fe+2]1
C1COC1
C1=CSN=C1
C1=NOCCCOCC1
C1=NN=CO1
[CH2+][Mo+2]
C1NNCS1
C1CNCCNCCNCCNCCNCCNCCN1
N1=PN=PN=PN=PN=PN=P1
C1CC2CCC1CO2
C1=CCCC[CH-]1
C1=CSCCS1
C1=C[S+]=CCC1
C1CNN=N1
C1COPC1
[Gd+3]
C1C[Mo]1
C1=C[Mo+]1
C1=NCN2CNCC1C2
[NH3+][Cu-3]
C1=C2CCC3CCCC(=CCC(CC1)C2)C3
C1CC2C3CN4C2C4C3C1
C1=C[OH+][Cu-4][NH+]=C1
C[Co]
C1=[S+][Pt-2][NH2+]C1
C1=[O+][Cu-5][NH2+]CN1
C1=CO[Fe-4][O+]=N1
C1=C[PH2+]CCC1
C1CCN=NC1
C1=NCCNN1
C1CC2C3CCCC2C3C1
C1=CCCCC2CCC(CCCCC1)CCO2
C1=[S+][Cu-5][NH2+][N-]1
[NH-][NH3+]
C1CO[Ni-4][NH2+]1
S[Fe-]
[Cl-]
C1CSSC1
C1=NNCNCCCN2CCN(CCCNCNN=CC=NNCNCCCN3CCN(CCCNCNN=C1)CC3)CC2
C1=CC2CC1CN2
C1=CC2=CC(=C1)OCCCCC1=CC=CC(=C1)OC1=CC=C(C=C1)CC2
C1=CC=[NH+]N=C1
C1CC2C3C[S+]4CC(C13)C2C4
C[AsH3+]
C1CCCCCOCCOC2CC(CCO2)OCCCCC1
C1=NOPC1
C1=CNCCC1
C1=C[NH2+][Ni-2][NH+]=C1
[OH2+][Zn-2]
C1CC2NCC1CN2
[SiH3][SeH]
C1=COC=CN1
[OH+]1[Cu-3][OH+][Cu-3]1
C1NC2C3COC2CC1C3
C1CNNC1
C1=CC2=CC(=C1)CC1=CC=CC3=C1OCCOCCOCCOCCOC1=C(C=CC=C1CC1=CC(=CC=C1)C3)C2
C1CC2C3CC1C2CO3
C=[SH+]
C1=CC2=CC=C3N=[NH+][Cu-2]4NC3=C2C(=C1)S[OH+]4
C1=C[NH2+]CC1
C1OC2OCC1O2
C1C[SH+][TlH2-][SH+]1
C1CP[Ni-3]P1
C1=CC23CCCC4C(CN(C1)C42)C3
[NH2+]=O
C1=CCCCCC2=NC(=CO2)CNCCOCCC=CCNCC=C1
C1=CC2=CC(=C1)CCC1=CC=CC(=C1)CC2
C1CNCCCNCCCNC1
C1CO[Cu-5]O1
C1=CPC=CC1
C1CO[SiH2]OCCO[SiH2]O1
C1[N-][NH2+]CN1
[BH2-2]1=NCCO1
C1#CCCCCC#CC=C1
[NH3+][Rh-4]
C1=NN[NH2+][CH-]1
C1C[SH+][Re+][SH+]1
C1CNCCSCCNCCN1
C1CSCCCSCCCSCCCSCCCSC1
C1=CC2CC(C1)CN2
C1CO[Zn-2]N1
C1=NSCO1
[OH2+][MgH]
C1=C=CC=CC=1
B1[OH+][AlH5-][OH+]1
C1=N[NH+]=CS1
C=[AsH]
C1=[O+][Rh+2][Rh+2][NH2+]1
C1=CC2=CC(=C1)CCCC1=CC=CC(=C1)CCC2
[CH2-]C
C1CCNNCC1
C1=[O+][Co-2][NH2+][N-]1
C1=COCCCO1
[CH2-]O
[CH2-]N
C1CCCCCCC1
[CH2-]S
C1=C[NH2+]C=C1
C1CC2NCC1O2
C1CCCCCC1
C1C[SH+][Cu-3][NH2+]1
[NH3+][Rh+2]
C1=NCON1
[NH3+][Co-3]
C1CCSSSC1
[GaH3]
[CH-]1CCCC1
C1=[S+][Pd-2][NH2+][N-]1
C1CCCCCCCCNCCCCCCC1
C1C2CC3CC1CC3C2
C1=CC=CCCCNC2=CC(=CC=C2)CCC=CCCCCC=C1
O[Zn]
C1CC2CCC(C1)[NH2+]2
C1=C[OH+][Ni-3][NH+]=C1
[AsH3]
C1=CC2=NC1=NC1=NC(=NC3=NC(=NC4=NC(=N2)CC4)CC3)CC1
C1=CC2OCCC(C1)O2
B1NBNBN1
S=S
C1=C[Pt]1
[OH2+][GeH3]
C1=CC2C=CC1C2
C1CSCCSCCSCCSCCS1
C1CNSOC1
B1OCCO1
C1NCNCN1
C1CCC2CCCCC(C1)O2
C1=CN=NNC1
C1=CC2C=C[NH2+][Ti]3[NH2+]C(=C(C2)[NH2+]3)C1
C1=C[NH2+][Fe-3]NC1
C1=C[Hg]OCC1
C1=[S+][Co-4][NH2+]CN1
C1CC2CCC(C2)O1
C1=C2CCNCCC(=C1)CC2
C1C[OH+][GaH4-3][NH2+]1
C1CCC[NH2+]CC1
C1=[O+][Fe-2][NH2+][N-]1
C1=NCSS1
C1C2C3C4CC5C3C1C1C2C4C51
[TlH6-3]
C1=CC=CCNC2=CCC3=C(C=CC=C3C2)CC=CCCCC=CCCC=CCCCCC=C1
C1C[Ru+]C1
PS
PP
C1=CC2=CCC(CCCC1)O2
C1=CC2CC3CCC2N(CC1)C3
[SiH4]
C1=CCC2=CC(=CC=C2)NCCCCCCC2CC(CC=C1)NCO2
C1=COPOCC1
PI
C1C[SH+][Ni-2]P1
C1=CC2=CC=C1CPCCPCC1=CC=C(C=C1)CPCCPC2
[SiH3]Cl
S
B1[NH2+]CC[NH2+]1
C1=CPOCC1
C1=CN[SH]=C1
O=[V-]
C1=CCSSSCC1
C1CN[SnH2]N1
C1OCOCO1
C1CC2C3CC1CC2NN3
[OH2+][Re+]
[NH3+][Ni-4]
C1=CC2C3CC1OC2CCO3
N1NPNNP1
C1C[NH2+][Mo][OH+]C1
C1CCSC1
O[W]
C1COCCO[PH]2=NP=N[PH](=N2)OCCOCCO1
C1C[NH2+][Cu-3][NH2+]C1
C1=CNCOCC1
C1=CC=CC=CC=CCCC2CCCC(CCCCCCCCCCCCOCCCCC=CC=CC=C1)O2
[NH3+][Pd-3]
C1[N-][NH2+][Zn-2][NH2+]1
C1C[SH+][PbH2][SH+]1
C1CCCCN2CCNCCN(CCC1)CCNCC2
C1=CCCC2C=C(CCC1)CO2
C1=COC2=CC=CC(=C2)CCC2=CC=C(C=C2)OC2=CC(=CC=C2)CC1
C1=CCCOCC1
C1CNSN1
[Fe+2][I-]
C1C[NH2+][P-]N1
C1=CCCCCCC=CCC1
[Ir+3]
C1=NN=NS1
C1=COCO1
C1=CCCC=CCCCCC=CCC1
C1=C2CCCCCCC3=CC=C(CCCCCCC(=C1)O2)O3
C1CCPCC1
C1C2CN3CCN(C2)CC1C3
C1=CNN=CCC1
C1=CC2=CC(=C1)CNCC1=CC=CC(=C1)CNCC1=CC=CC(=C1)CNC2
C1=C2CCC3=C4CCC(=N4)C=C4C=CC(=CC5=CC=C(C=C1N=C23)[NH]5)[NH]4
C1=C[OH+][Mo-][NH+]=C1
C1OCN2CCN(CC2)COCSSSSCOCN2CCN(CC2)COCSSSS1
C1NC2CC3CC1CC(C3)C2
C1=NSSC1
C1=C[OH+][AlH7-3][O+]=C1
C1CN2CCN(C1)C2
[Pd-3]
C1CPCCCSC1
C1=CNNC=N1
C1=[NH+][N-]CN1
C1=CC2CC(C1)C1CCCC2C1
C1N2C[NH+]3CN1CP(C2)C3
C1=CCONC1
C1=C[Mo]1
C1=C2CNCC3=NC(=CS3)CNCC3=NC(=CS3)CNCCNCC3=NC(=CS3)C3=NC(=CS3)CCC(=N2)S1
C1=CNNCCC1
[GeH4]
C1=CC2=CC(=C1)OCCCNCC2
C1COPN1
[ClH+][Ru-4]
[CH+]1C[Mo+2]1
C1=CN=CSC1
C1=NNCNCN1
C1=C2NCCN=C1NCN2
C1=C[Ir+3]1
C1=CN[Fe-3][NH+]=C1
[CH-]1CCC[NH2+]1
[ClH2+]
[NH3+][Fe-3]
C1=NCCCCN1
P[Ni-2]
C1CNCCN1
C1CC2CCC(C1)CC2
C1C[NH2+][Co-3][NH2+]1
C1=COC=CO1
[Co-4][BrH+]
[BH2-]1[NH2+]CC[NH2+]1
C1COCCC2CCCC3(CC(CCO3)OC1)O2
C1=CC2CCCC1C2
[SH2+][Co-2]
O=[AsH]
C1=CC2=NC1=CC1=CC=C(C=C[N+]3=CC=C4C=CC(=C2)N4[Pt-2]3)[NH]1
C1=N[NH2+][Ni-4][OH+]1
BF
P[Cr]
BB
BC
C1NCPCN1
BN
BO
C1CC2C3C1C1NNC3C21
C[Hg]
[CH-]1COCC[NH2+]1
BS
C[TeH]
C1=[O+][Zn-3][NH2+][N-]1
[CH-]1C[Fe+2]C1
C1C[SH+][Co-4][SH+]1
C1=[NH+][Cu-4][OH+]CC1
C1=NSCN1
C1=[O+][Zn-4][NH2+][N-]1
C1C[NH2+][Co-4][OH+]C1
N1P[Fe][Fe]P1
Br
O[PbH3]
C1CSC2=NN=C(CC2)SCCSCCSC2=NN=C(CC2)SCCS1
C1COCOCCN1
C1=NOCCC1
[U]
C1=CCCOC=C1
C1=CNC=CN1
C1CNCCNCCNCCCOCCCOC1
C1=C[NH][NH][NH][NH]1
C1CN[Cu-3]OC1
C1C[NH2+]CC[NH2+]1
C1=[S+][Co-2][NH2+][N-]1
C1=CSCCCSC1
C1=CCOC2C3COC(COCCC1)C2OCCCCCCO3
C1C[AsH]CCO1
C1=CNCCN1
C1COCPC1
C1=CC2=CC=C1CC1=CC=C(C=C1)NCN1CCN(CC1)CNC1=CC=C(C=C1)CC1=CC=C(C=C1)NCN1CCN(CC1)CN2
C1CC2CNC1CO2
C1=CC[PH2+]C1
C1=[NH+]SSC1
C1C[NH+]2CCC[NH+](C1)[Ni-2]2
C1SC2CNC(CN2)S1
C1CNCCSSC1
C1CCCCCCOCCOCCCCCC1
B1NCNCN1
C1=CC2=C3C=C1OCCOCCOCCOCCOCCOCCOC1=CC=C(N2)C(=C1)C3
C1C[NH2+][Co-4][NH2+]1
C1=NS[S+]=C1
C1C[NH2+][Ni-2][OH+]C1
C1CCCSCSCCCCCCCSCSCCC1
C1[N-][NH2+][Ni-2][NH2+]1
C1=[SH]CCOC1
[ClH+][Ni-2]
C1=CC2=NN=C1SCCSCCSC1=CC=C(N=N1)SCCSCCS2
C1CCOCCOC1
C1CC2CCC(C2)N1
C1C[NH2+][Cu-4][NH2+]1
C1=CC2CCN(C1)C2
C1=COCCOCCOCCOCCOCCOCCCNCNC1
C1=[NH+]CCC1
C1CNCSC1
C1CC2C3CC4C(C13)C24
C1=NO[SnH2]OC1
[OH+]1SS[OH+][Co-4]1
C1=NCCCNC1
C1=CCCCNCCNCCNCCC=C1
C1CCNCCNC1
[CaH4-2]
C[Au-]
C1CNC1
C1=CCC[O+]=C1
C1=COCCNC1
C1C[NH+]2CC[NH+]1C2
C1=CC2=CC(=C1)CSS2
[U-5]
C1=CC2=CC(=C1)NCN1CCN(CC1)CNC1=CC=CC(=C1)NCN1CCN(CC1)CN2
C1=C[OH+][Ni-2][O+]=C1
C1=[NH+][Mn+3][OH+]CC1
P[Ir+]
C1C[SH+]CN1
[CH2-]Cl
[Pd-4]
C1CCCNCC1
C1=CCCOCCCCCCCCC1
C1CSCCP1
O[Na]
C1=CN[Pd-2][NH+]=C1
O=[Mo]
C1=CPC1
C1NCNN1
C1NCC2CNCC1C2
C1CSSS1
C1CC2CN3C4CC5CC3C(C1)(C5)C24
C1=CCC2COC(C=CCC1)C2
C1=NNC1
C1=CSCCNC1
C1[N-][NH2+][Mn+2][NH2+]1
C1CSC2CCOC(C2)N1
C1#CCC2CC3C=C2C#CC(=C1)CCOCCCC1=CC=C(C=N1)O3
C1=NCCN=CSS1
C1C[NH2+]C[NH2+]C1
C1=CSNC=N1
O1[SiH2][SiH2]1
C1CO[GeH2]O1
C1=CC2CCNC(C1)C2
C1=CCNNC1
C1CCPC1
C1=C[OH+][Zn-2][O+]=C1
[Mn]
C1C[NH+]=[NH+]1
C1=NN=CNN1
C1=CC2CCC1O2
C1=NCCOCC1
C1=CSC=CN=C1
C1=NC2=C3C=[N+]([N-]2)[Zn-4][O+]=C3N1
C1COPOCC[NH2+]1
P1[PH-]2[Fe+]3[PH-]1[Fe+]23
C1=N[OH+][Cu-3][O+]=C1
N[PH-]
[Co-4][I-]
C1C[SH+][SbH2+][SH+]1
C1=C[NH2+][Pd-2][NH2+]1
C1=CN[Zn-2][NH+]=C1
C1=CC2=[O+][Ge]34[O+]=C5C=CC=CC(=C5[OH+]3)CC(=C2[OH+]4)C=C1
C1=[S+][AlH5-][NH2+][N-]1
C1OP2OCC1CO2
C1=CO[SnH2]OCCCN=CC=CO[SnH2]OCCCN=C1
C1=[S+][Pt-3][NH2+][N-]1
C1N=N1
C1=NCONC1
C1=CC2CCC(C=C1)NN2
C#[O+]
C1O[SnH2]OS1
C1=CCCC=CCOC2CCOC(CCCC=C1)C2
C1C[SH+][Pd-2][NH2+]1
C1=[SH][Pt+2]N1
C1C[NH2+][Ni-4][OH+]C1
C1=CCCCCCCCCCCC=C1
C1=C[OH+][U-5][O+]=C1
C1COPO1
C1CO[Cu-3][NH2+]1
C1CO1
C1=CC2=CC(=C1)CCCCOC1=CC=C(C=C1)CC1[NH2+]CCC3=CC=C(C=C31)O2
O[U+2]
C1=C[NH2+][Mn]NC1
C1=CC2CC3CC(C=CCC3C1)O2
C1CC2NCC1NN2
C1CCNPNC1
S[SnH3]
