C1CCCCCCOCCCCCC1
C1=CNCSC1
C1=NNCNC1
C1CNCCCNC1
C1CCSNC1
C1=NOC=N1
BO
C1=CC=CC=C1
C1=NNCCC1
C1=CCOC1
C1=CCCCCCCCCC=COC2CC3=C4C=CC(=CC4=CC=C3O2)NCC=C1
C1CCCCCCC1
C1CNCNC1
C1=COC=N1
C1=CCSCC1
C1CCCCCC1
C1=NCCSC1
C1CCSCC1
C1=CC2CCC1C2
C1=CCNCCC1
C1=CSC=C1
C1=CNC=NC1
C1=CN=NCC1
C1=NC=NC=N1
C1=NCCNC1
C1=NNCC1
C1=CNCC=N1
C1COCCO1
C1=NNCN1
CCl
C1CC2CCC1CC2
C1CNCN=N1
C1=NON=C1
C1=C[NH]C=N1
C1CCNNC1
C1=CC=NC=C1
C1=NCCC=[NH+]C1
C1CC2CCC(C1)[NH2+]2
C1=COCCC1
C1NCC2COCC1N2
C1CCCCC1
C1=NSC=N1
P
C1=CC=NN=C1
C1CN2CCC(CC2)N1
C1=CCCNCC1
C1CCOCC1
C1CNSC1
C1=N[NH]N=N1
O=S
C1=CNCN1
O=P
C1=CCOCC1
C1CCNC1
C1=NCCS1
C1=CNCNC1
C1=[NH+]SC=N1
C1=NSN=C1
C1=CCCCCCC1
C1NCS1
C1=NCCCN1
C1CC2CNCC1O2
OS
C1=CN=NNC1
C1=CNCCN1
C1=CCNC1
C1=NOCC1
C1CC2CCCC(C1)N2
C1=NCCOC1
C1CCNCC1
C1=CNNC1
C1CCCC1
B1CCN=CN1
C1=CCCCC=C1
C1=NCNCN1
C1=C[NH]N=N1
C1=CCN=C1
C1=CCNC=CC1
[NH3+][O-]
C1=CSN=N1
C1=CCCCCCCCCC=COC2CC3=C4CC=C(CC4=CC=C3O2)NCC=C1
C1=CSNCN1
C1=CON=C1
C1=CCCN=C1
C1=NCCC1
C1=CNCCNC1
C1=CC=[NH+]C=C1
C1=CCC=CC1
C
C1=C[NH+]=CN=C1
C1=CCCCC1
C1=NNCO1
C=S
C1CCNCCNC1
O
C=O
C=N
S
C1NCC2COCC1C2
[SiH4]
C1=CSCCC1
C1CNOC1
C1=CN=CC=N1
C1=NSCCN1
C=C
C[SH2+]
CBr
C1=CCCCCC1
NN
C1=NN=CCC1
C1N=NNCN1
C[SiH3]
C1CC2CCNC(C1)C2
B1CCNCN1
C1=COCCO1
C1CC1
C1=COC=CC1
C1=NCC=NCC1
C1CNCN1
C1CCC1
N=S
C1CC2CCC(C1)N2
[SH3+]
C1C[NH+]2CCC1CC2
C1=CSCN1
C1CCOC1
B1C=CC=NN1
C1=CSC=N1
C1=NCNS1
C1=CCCC1
C1=NCCNCC1
C1=COCCNC1
C1COC1
C1=CSN=C1
C1=NN=CO1
C1CNCCNCCNCCNCCNCCOC1
C1=CN=NC=N1
C=[NH2+]
C1=NC=NNC1
C1=C[NH]C=C1
C1CNCCOC1
C1=CCCC=C1
C1=CN2CCC1CC2
C1COCOC1
[O-][SH2+]
NO
C1=CNCN=C1
C1CCSC1
C[NH3+]
C1CNN=N1
C1CCCNCC1
C1=COCO1
BC
C1=CNCC1
C1=CNC=CC1
NP
NS
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCOC1
C1=CSCO1
C1=NCNCC1
CI
B
CO
CN
C1=N[NH]C=N1
C1=NC=NCN1
OP
C1=NN=N[NH]1
CF
N
CS
CP
C1CC2CNCC1N2
C1CCNSCC1
C1CC2CCC1CN2
C1CCCOCC1
C1CNCCSC1
C1COCO1
C1=COCCN1
C1=CCCCOCCC=CCCCC1
C1=CN=CNC1
C1CNCCNC1
C1=CCC[NH+]=C1
C1=CCNNC1
C1=CN=C[NH+]=C1
C1=NNCS1
C1=CCNCC1
C1=NCCOCC1
C1=C[NH]N=C1
C1CC2CCC1C2
C1CN2CCC1CC2
C1CC2CNC1CN2
C1=CCC1
[NH4+]
C1=CN=CN=C1
N=N
C[O-]
C1=NCCCCC1
C1=N[NH]N=C1
C1NC2CNC1C2
C1=CNCCC1
C1=NOCN1
C1C2CC3CC1CC(C2)C3
C1=NCCCS1
C1CSCN1
C1=NN=C[NH]1
C1=CN=CCC1
C1=CCNN=C1
C1=NOSN1
C1COCN1
C1CNCOC1
CC
C#N
C1=NCCCC1
C1=NCN=C1
C1=NCCO1
C#C
C1CN[SH]=N1
C1CN[Se]C1
C1CCNCCNCCNCCNCCOCC1
[NH2+]=O
C1CNCCN1
C1NCC2CNCC1O2
C1COCCN1
C1=CC=CCC=C1
C1CCNNCC1
C1=NN=CS1
C1CNSN1
C1=COCC1
C1CC2CCC1N2
C1=CSCC1
B1CCC=NN1
C1=NC=NCC1
C1CO1
C1CCCNCCNCCNCCNCCNCCNCCNCC1
C1=C2CCCCCC(CC1)C2
C1CSCCN1
C1=CNCCN=C1
C1=CCNC=C1
C1CNC1
C1CNNC1
C1=COC=C1
C1CNNCN1
C1=NCCN=C1
C1=NCCN1
C1=[NH+]CCCC1
