C1=CCCCCC=CCC1
C1=NOC=N1
C1CNCCNC1
C1CNCNC1
C1CCCOCCCCCCCOCCC1
C1=CC2=CC(=C1)OC1=CC=C(C=C1)CCCCCOCCO2
C1=N[NH][NH+]=N1
C1=C[SH]=NC=N1
Cl[Cu]
C1=CCOCCNC1
C1COCCSC1
C1CCNCCNCC1
C1=CNCCC=N1
C1=NCCSCC1
C1CC2CCCC(CCOCCC3CCCC(C1)O3)O2
[Pt+2]
C1C[NH+]2CCN1CC2
C1COCCOCCOCCOCCOCCOCCO1
C1=CNCNC1
C1NC2C3COC4CC3C1C2C4
C1=CC2C=CC(C1)C2
C1=CCCNCCOCCC=CCCOCCC1
C1=CNC=NC1
C1CSNCN1
C1CC2CC3CC1C2C3
C1CC2CC3CCNC(C1)C3CO2
C1=NN1
C1=COCC=N1
C1=CNPNC1
C1C2CN3CCN4CC5CC(C4)CN(CCN(C2)CC1C3)C5
C1=COC=[NH+]1
N#[NH+]
O[ClH3+3]
C1=CCN2CC=CC(CC1)C2
C1=CC[NH2+]C1
[PbH6+2]
C[AsH2]
C1CCNCCCCNCCNCCNCCNCCNCC1
C1=CSCNN1
C1=NCN=N1
[Ga]#[As]
C1=CCCOCCCCCCCOCCC1
C1CC2CC[NH2+]C(C1)C2
C1=NSN=C1
C1=CC2C=CC1CC2
C1CCC2C3CCC2C(C1)C3
C1=CNNCC1
C1=CC2C=CC1O2
C1=CCCCN=C1
C1CNCCNCCNCCNCCNCCOC1
C1=CN=NC=N1
C1COCC[NH2+]1
C1=CCC=CC1
C1=CCOC=CC1
C1=CC[NH2+]CC1
C1=CNC=CN=C1
[Pt]
C1=CONCCC1
C1CNON1
C1CC2OCC1CO2
C1=NCC2CCCC1C2
[Co+2]
C1COCCNCCOCCOCCOCCN1
C1CCSOC1
C1CNCCNCCCNCCNC1
C1=CN=NC1
[Co]
C1NCSN1
C1=COCN1
C1CCNCCNCCNCCCNC1
C1CN[SH+]C1
C1CCCCCCNCCCCC1
C1=NCCPO1
C1=NNCOC1
C1=CSN=N1
C1CC2CC3CC(C1)C2C3
[Sr+2]
C1=COC1
C1=C2CCCCCC(CC1)C2
C1CC2CCCN(C1)C2
C1=CC2CC[NH2+]C(C1)C2
C1C[NH+]=NN1
C1CC2CC3CCC2C(C1)O3
C1CC2CNCC(C1)C2
C1C2C3CC4C5CC(C1C35)C24
C1=CCCC=CCCC=CC1
C1=NCCC=[NH+]C1
C1=CC=CC=C1
C1CCONC1
C1#CC1
C1=CNOC1
C1CNCN=N1
C1C[NH2+]CN1
C1CNCCNCCNCCNCCNCCNCCSSC1
C1CCOPOC1
C1=CCCC1
C1=CC2CNCC(C1)N2
C1=CP=NC=N1
C1CC2OCC1OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)O2
C1CNCCOCCCNCCOC1
C1=N[N-]C=N1
C1=CC2=CC3=CC=C(C=C4C=CC(=N4)C=C4C=CC(=CC1=N2)[N-]4)[N-]3
C1=NSN=CO1
C1=C[NH2+]CN1
C1CCCCNCCCCOCCCC1
C1=CCCCCCC1
C1CC2CCC3CC2C(C1)O3
C1SCS1
C1CSCCSC1
C1CC2COC1CO2
C1=CC2=CC(=C1)OC1=CC=CC(=C1)CNCCNCC2
C1CCC2CCCC(C1)C2
C1C2C3CC4C2C2C1C3C42
C1=CCOCCCCCOCC2COC3CC(OCC=C1)C2C3
[NH-]Cl
C1=C2CC[N+](=C1)CC1=CC=CC(=C1)C[N+]1=CC=C(CC1)NCC1=CC=C(C=C1)CN2
C1=CCSCSC1
C1=CCCCCCCCCCCCOCCC=C1
C1CCC[NH2+]CCC1
[W]
C1C2CC3OC1C1CCC2C31
C1=CCNCCCCCOCCC=CCNCCCCCOCCC=CCNCCCCCOCC1
C1=C2CCCCC3=CC=C(CC1OC2)O3
C1=CCCCCC1
C1COCCOCCNCN2CCOCCOCCN(CCOCCOCC2)CN1
C1CCNCCNCCNCCNCCNCCNCCOCCCNCCNC1
C1CC2CCC(O1)O2
C1=C[NH+]=CCC1
C1CC2C3CCC4C(CC1NC24)N3
C1=CP2OCCC(C1)O2
C1CCOCCCNCCCOCC1
C1CC2CCC1N2
C1=NNOC1
[Co+3]
C1CC2CCOC(C1)C2
C1CC2CNC3C4CC2C3(C1)C1CC2CCC4C1CO2
C1=CC2CCNC(C2)O1
C1=CNCC1
C1=CCCCNC=C1
C1COCCNCCOCCNCCOCCN1
C1=C[NH+]=C[NH]1
Cl[SnH3]
O=[GeH2]
C1=CC2CC[NH+]3COC2C3C1
[SeH][SeH]
C1=CN=PN=C1
[CH-]1CCNCC1
C1=C[NH2+]CC[NH2+]1
C1=CCCCCCCC1
C1COPSC1
C1CCCOCC1
C1C[NH+]2CC[NH+]1CC2
C1=CNN=CN=C1
C1CNCCNCCNCCN1
C1CC2CCC1C2
C1=CC2=CC(=C1)CCCCOC1=CC=C(C=C1)CC1NCCC3=CC=C(C=C31)O2
C1=NSNC1
C1CCN2CC3CC(CN(C1)C3)C2
C1CC2C3COC2C3C1
C1COCNN1
S[Hg]
C1=CCNN=C1
C1C2C3C4OC5C3C1C1C2C4C51
C1CN[Se]C1
C1=CSNN1
C1=CCOCCCCCOCCCCOCC=C1
C1CC2CCC1C[NH2+]2
C1CCNCCCNCCNCCNCC1
C1=CCCOCC=CCCCCCC1
C1=CCCC=CCCC=CCC1
P=S
C1=NC=[NH+][NH]1
C1CNPNC1
C1=CCOCCSNC1
C1COCCOCCOCCO1
C1=CCSCC1
C1=NCCC=NN1
C1CCSCC1
C1=CC2CCC1C2
C1=CSC=C1
C1CC2CCC(CCOCCC3CCC(CCOCCC4CCC(CCOCCC5CCC(CCO1)O5)O4)O3)O2
C1=CN=NCC1
C1=CCSC=C1
C1=CCCOCCCCCCCOCCNCC1
C1=CCCCCCOCCCCC=C1
C1CCCNCCC1
C1=CCCNCCOCCC=CCCNCCOCCC1
O[AsH2]
C1=CCCCCC=CC=CCOCCC=C1
C1=CC2CNCC(C1)C2
C1=CCNNC=C1
[Ba+2]
C1=CCCCC=CCCC2=CC=C(CCC=CCCC1)O2
C1C2CC3CC1CC(C2)O3
C1CCCC1
C1=C2CCCCCCCC1CC2
C1=[NH+]CNCN1
C1=[NH+][N-]OC1
C1=C2CCCCCCC1CC2
C1=CCCN=C1
C1=CN[CH-]N1
C1=CCC2C=CCC(COCCNCCC=CCC3C=CCC(COCCNCC1)O3)O2
C
C1=C2CNC3CCC(COC1)C2C3
C1=C[NH+]=CN=C1
C1CN[SH+]CCN1
[NH-]N
C=S
C1CCN2CCCCC(C1)C2
C=P
C=O
C=N
O[Hg]
[NH-]S
C1CCNSCC1
C1=COCNN1
C=C
[C-]#N
C1=NSCC1
C1CC1
O[SbH2]
C1=CC2CCC1CN2
C1=CCNCCCOCCC1
C1CCOCCOC1
C1=CNC2CCC(N1)O2
S=[SbH]
C1CNC2CCC(C1)C2
C1=CN=CCC1
C1=NCCN=CC1
C[GeH3]
C1NN1
CI
CO
CN
CC
C1=NC=NCN1
C1=CCCOCCCOCCC1
CF
CS
C1CO[SnH2]O1
CP
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCSSC1
C1=CC=CC=CC=C1
C1SCSS1
C1=CCOCCCCC=CCOCCCC1
C1=CNCCNC1
C1=COS[N-]C1
C1CCSCNC1
C1=[NH+]CCCCC1
C1CNCCNCCNCCNCCNCCN1
C1=C[NH2+]CCC1
C1CCOCCNC1
C1C2OC3OC1C1CC2C31
C1=CC2=CC(=C1)CCNCCNCCC2
C1=NCCCC1
C1=CNC[N-]1
C1=CCCCC2CC(CCO2)OCC=CCCCCCCCCCCCC1
C1CCOSOC1
C1=CC2C3COC2CC1C3
C1COCCOCCOCCOCCNCNCCOCCOCCOCCOCCNCN1
C1=COCCOCCOCCO1
C1=C2CNC3CC4NCCC(OC1)C4C2C3
C1NC2CNCC3CC1NC32
C1=CC=CNCC=C1
C1CN2CC3CC2C1O3
C1CNN1
C1CN=NNC1
C1CCC2OOC(C1)O2
C1CC2CCC(CN1)C2
C1CN2CCCN(C1)C2
C1CSCCS1
C1CCCCCOCCNCCCCCCCCCCOCCNCCCC1
C1=NN=NC1
C1=N[NH+]=CCC1
C1=CCCNC=C1
C1=CCNCCC1
C1=NCNN1
C1CNCCNC2CNC(CNCCN1)CSSC2
[Au+]
C1=C[NH2+]C=CC1
C1SSCSS1
C1=CC2CCC(C1)O2
O1[SiH2]O[SiH2]O[SiH2]1
C1=N[NH]N=N1
O=S
O=P
C1CNCNOC1
C1CC2COCC3COC1CC23
C1CC2C[NH2+]C3C4CCC3(C1)C2C4
N[O-]
[CH3-]
C1=CCOCOC1
C1=CNC2CCCC(N1)O2
SCl
C1=NCNCN1
C1=CSNC1
C1=CCCOCCCNCCOCCC1
C1CCCCCOCCCC1
C1=CCCCCCCC=CCCCCCCCCCCOCC=CCC1
C1CC2CCC1C[NH2+]C2
C1=CSCC=N1
C1=C[N-]N=C1
C1CNCCNCCNCCNCCOC1
C1CCCOCCCCOCC1
C1COPOC1
C1COCCOCCOCCOCCOCCN1
C1OC2CC3CC1CC(C3)C2
C1CCCSCC1
C[SnH3]
C1CO[SbH2+]OC1
C1=CC2CC3CCN2C(C1)C3
C1=NSN=CC1
NBr
C1=CSN=CN1
C1=CCCCCCOCCCCCCCCC1
[Ag+]
C1=COCCO1
C1=N[NH][NH+]=C1
C1NCSCO1
C1=CC2CCC1CO2
C1=CC=CC=CC=CCCC2CCCC(CCCCCCCCCCCCCCOCCC=CC=CC=C1)O2
C1=CCNCCNC1
C1=CC=CCNCCC=CCCCCCCCC=C1
C1=NNC=NN1
O1[SiH2]O[SiH2]O[SiH2]O[SiH2]O[SiH2]1
C1=CC2CC(C1)CO2
C1C2CC3CC1CN(C2)C3
C1=CON=N1
[Au]
C1CC2OCCC3CNC4CC(N1)C2C3C4
C[S-]
C1=CC2CCC1NO2
C1=NCC[N-]1
O[Cr]
C1=NNCS1
C1=C2CCCC3=CC=C(C=C3)OC3=CC(=CC=C3)CC3NCCC4=CC(=C(C=C43)O2)O1
C1=NCC=NCC1
C1CNCCOCCNCCN1
C[O-]
C1C2CC3C1C3C2
C1=CCCNCCCC1
C1=CCCCCCCCCCC1
C1=COCCOCCOCCOCCO1
C1=CSCCCNC1
N[SH2+]
C1CCC2CCCC(C1)O2
C1CSCCSCCSCCSCCN1
C1NC2CC(CO2)O1
C1CC2CCOC(C1)O2
C1NNCNN1
C1NCOCN1
C1=CC2=CC=C3OCC4=C5C(=CC=C4CCCOCCCOC1)OCC2=C35
C1=NCC2CCC(CC2)S1
C1C2CC3CC1OC(C2)O3
C1CNCCOCCOCCNCCN1
C1CNCCCNC1
C1COCCNN1
[CH2-]C
C1=CCSNC1
C1CC2OCC3CCC(O1)C2C3
C1CC2CCC1O2
C1CCNCCNCCNCCNCCCNC1
C1=CNCC=N1
C1=CC2CCC(C=C1)O2
C1COCCOCCOCCNCNCCOCCOCCOCCNCN1
C1CC2CCC(CN1)N2
C1CCOCC1
C1=COCNC1
C1=[NH+]CCCS1
C1=NCCON1
C1CNSC1
C1=CCCNCCOCC2CC=CC(CC=CCCOCCC1)O2
C1=NCNO1
C1=NOCC1
SS
O=[PH2+]
C1=NCCCN1
C1CNNN1
C1=CC2CCCN3CCC(C1)C2C3
C1=CC2CCC(C1)N2
C1CNCCNCCNCCNCCNCCSSC1
C1=C[NH]N=N1
C1=CCNCSCC1
C1CC2CC(C1)C2
C1COCCOCCOCCOCCNCN2CCOCCOCCN(CCOCC2)CN1
PCl
C1CNCCNCCNCCNCCNCCNCCNCCSSC1
C1C2CN3CN1CN(C2)C3
C1CS1
C1=CCC=CCCCC=CC=CCNCCCCC=C1
C1=CNPN=C1
C1=[NH+]CCNCC1
C1=CC2CCC(C2)N1
C1=NCNNC1
C1CNCCCOC1
C1CC2OC3CC1CC2C3
C1=CSCN1
C1=NN=NCC1
C1CC2CCOCC(C1)C2
C1=CCCCOCCNCCC1
C1=CCCNN=C1
C=[NH2+]
O=[Ti]
C1=CC2CCN(C1)CC2
C1COCCNCNCCOCCOCCNCN1
[Na+]
C1=C[NH2+]NC1
N=N
C1=NNCCS1
[C-]#[NH+]
C1=CPOC1
C1=N[NH]N=C1
C1CO[BiH]OC1
C1=CCCNCCC=CCCNCC1
C1=CCC2C=CCC(COCCC=CCC3C=CCC(COCC1)O3)O2
C1=NN=CCCC1
C1=CC2CCNCCNC(CNCCNCCO2)CSSCC1
C1COCCOCCOCCOCCOCCO1
C1=CNSCC1
C1=COCCN1
C1NCSCN1
C1=CSCNC1
[Nd+3]
[NH4+]
C1=NC[NH+]=C1
C1CC2CCN(C1)C2
C1=CCNCCCCC1
C1CC2CNC3C4CCC3(C1)C2C4
C1=CCCNCCOCCCC=CCCNCCOCCC1
C1=COCOCC1
C1CN[NH2+]C1
C1=C[NH2+]CN=C1
C1=C[NH+]=CCN1
C1=CCCCCCC=C1
C1=NCCO1
C1=[NH+]CCCN1
O1[SiH2]O[SiH2]O[SiH2]O[SiH2]1
C1CC2COCC(C1)C2
C1=NN=N[N-]1
C1=CNCN=N1
NCl
C1CC2CCC(C1)N2
C1=CC=NN=C1
C1=NCCCS1
C1=CC2CCCC(C1)C2
C1NCN2CNCN1C2
O[BiH2]
C1=CC2CC(C1)CN2
C1=NNCNC1
C1COCSC1
C1CSCO1
C1=NCSCCC1
C1=C[NH+]=CC1
C1CCCCCCCCCCC1
[Zn]
C1CC2C3CC1CC23
C1CCNCSCC1
C1COCCOCCNCCOCCOCCN1
C1=NCCN=N1
C1CCNCCOCCCNC1
C1=CCPOC1
C1CC2CCCC(C1)S2
C1=CN[SH+]CC1
C1=C2CCC(=N2)C=C2CCC([N-]2)C2CCC(=N2)C=C2CCC1=N2
C1=CC[NH+]=CC1
C1=CCCCCCC=CC1
C1CNCCNCCNCCNCCNC1
C1CO[BiH]O1
C1CN2CCC1NC2
C1CCCOCCC1
C1CC2CNCC1C2
C1=CCCCC=CC1
C1=NCCCO1
C1=CCCC=CCCCCCCC2=CC(=CC=C2)NCC=C1
C1CNCN2CCN(CC2)CNCCNCN2CCN(CC2)CN1
C1=[NH+]CC2CCCC1C2
C1=NSCCS1
C1=NNNN1
C1=CSC=N1
C1NC2CC3CC1CC(C3)C2
C1=CCCC=CCCCCCCC2=CCC=C(C2)NCC=C1
C1=CC2=CC(=C1)CCC1=C3OC4=C5C(=CC=C4OC3=CC=C1)CCNC5CC1=CC=C(C=C1)O2
C1=CC2CC=CC(C1)N2
C1=CCCC=CCC2CC(CCO2)OCCCC=C1
C1COCOC1
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCN1
S[SbH2]
N[NH3+]
C1=CSCO1
C1=NNCC1
C1CCCCOCCCC1
C1CC2CC1CN2
C1=[NH+]NNC1
C1=CCCCOCCCC1
C1=CNCCCC1
C1=CNCNN=C1
C1CC2CC3CC1C2O3
C1CC2COC(C1)OO2
C1=C[NH]N=C1
C1=CC2CC1CCN2
C1=CCC1
C1=NCSS1
C1NC2CNC1C2
C1CCC2C3CC4C(C3C1)C24
C1=CCCCCCCC=C1
C1CNCCCNCCNCCNCCNC1
C1=CCCOCCC1
C1CCCCCOCCNCCCCCCCCCCOCCNCCCCCCCCCCOCCNCCCC1
C1CCSSC1
C1=NCCSC1
O[SnH3]
C1=CSCCCN1
C1=CCCOCCNCCCOCC1
C1=[NH+]OCC1
C1=CC2=CC(=C1)CCCCOC1=CC=C3CCNC(CC4=CC=C(C=C4)O2)C3=C1
C1=COC2=CC=C(C=C2)CC2CNCCCC3=CC(=CC=C3)C(CN2)NCCC1
C1CNSCCOC1
C1=NCCCCS1
C1=CC2CCC1CC2
C1CNCCNCCNCCNCCNCCNCCNCCNCCSSC1
C1=CCOC2CCOC(COCCC1)C2
[N-]=[NH2+]
C1=CCCCCOCCCCC1
C1CCCN2CCNC(CC1)C2
C1CNCCNC2CCCN(CCNCCNCCOC1)C2
C#[SH]
C1=CC2CSC(C2)O1
C1=CCCCCCCCCCOCCC=C1
C1=CCON=C1
C1=NCCN1
[SiH4]
C1=NONCN1
C1C2CC3CC1OC(O2)O3
C1=CCCCCCCCCC=COC2CC3=C4C=CC(=CC4=CC=C3O2)NCC=C1
C1COC[NH2+]1
[AsH]=[AsH]
C1=NC=NNC1
C1=CCCCNCCOCCCCC1
C1NCON1
C1=C[NH]C=N1
C1=COCCC1
C1=CC[N-]C=C1
C1=CC2CCCC(C1)N2
C1=COPOCC1
C1=NCN=CN1
C1CCNC1
C1CNCCNCCNCCCOC1
C1=NC=[NH+]C1
C1=CSCNN=C1
C1=CN=CC1
C1CCNCC1
C1CN1
O[SiH3]
C1=CC[NH+]=C1
C1=[NH+]CCCC1
C1=CCNCCNCC1
[Fe+6]
C1=CC2=CC3=CC=C(C=C4C=CC(=CC5=NC(=CC1=N2)C=C5)[NH]4)[NH]3
C1=CC2C[NH2+]CC(C1)C2
[NH]1OO1
C1NCSS1
C1CC23CCC4CC(CC1C42)C3
C1CCNCCNCCNCCNCCNCCCCONCC1
C1=NN=CCC1
C1=CCC2=CC=CC(=C2)NCCCCCCC2CC(CC=C1)NCO2
[CH-]1CCCN1
[SnH4]
C1C[NH+]2CCC1CC2
C1=NNCCC1
C1=CSN=[NH+]1
C1CCC2CC(C1)CO2
C1=CO[NH+]=C1
C1CCC2OCC(C1)O2
C1CNCNCCOCCNCN1
C1=NCNCC1
C1N=NNN1
C1CCOCCCOC1
C1=CPCC1
C1CNCCCNCCNCCNC1
C1CC2COC(C2)O1
C1CCCCCOCCNCCCCCCCCCCOCCNCCCCCCCCCCOCCNCCCCCCCCCCOCCNCCCC1
C=[OH+]
C1=CCCNCCOCCCNCCOCCC1
C1CC2CCC1CNC2
C1=CC2CCOP(OCC1)O2
[Zn+2]
C1=CN=CN=C1
C1COCON1
C1=C[NH+]=NC=N1
C1C[NH2+]COC1
C1C2CC3CC1CC(C2)C3
C1=CC2CC3C=CC2N(CC1)C3
C1CC2CC1CO2
C1CSCCSN1
S=[Cu]
C#N
C1CC2CCC3C(CCC3O1)N2
C1=CNCC[NH+]=C1
C1CC2CC1C2
C1=CNSNC1
C1=CC2=NC(=N1)CCCCCCCN2
C1=CCCCC2CC(CCC=CCC1)CCO2
C1=NN=CS1
C1=CC2CC(C1)C2
C1CNSNC1
C1=CCOC=C1
C1=CCNC=C1
C1CCN=[NH+]CC1
C1CCOCOCC1
C1CNCCNCCCOCCOC1
[N-]=O
C1=NCCSN1
C1CCOCNC1
C1=NCNS1
C1CSCS1
C1NCN2CNCC1C2
C1CCCCCCCCC1
C[SeH]
C1CPCCO1
Cl[InH2]
C1=CSC=NN1
C1=CCCCCC=C1
C1CC2CC3CC1CC2C3
C1=NC=NC=N1
C1=NNCN1
C1=CCN=C2C=CC3=C4CC(OC=CCCCCCCCCCC1)OC4=CC=C3C2
C1COCCNCCOCCNCCOCCNCCOCCNCCOCCNCCOCCN1
C1=CNCCSC1
C1COSO1
C1=NCCC=[NH+]1
C1=NNC[N-]1
C1=CNCN1
C1COCPCO1
C1=CCOCC1
C1=NCCS1
C1=N[N-]N=N1
C1C[NH+]2C3CC4CC(C1C3)C2C4
C1CCN2CCCC(C1)C2
C1CC2CC1NN2
C1CC[IH2-]C1
C1=NCNN=C1
C1=NCN=CO1
C1CNCOC1
C1=CCC=NC=C1
C1=CON=C1
N1[SiH2]N[SiH2]N[SiH2]1
[SbH3]
C1=[NH+]NOC1
C1CNOC1
C1CC2OC3CCCC2C3C1
C1=CCCOCCNCCC=CCCOCCNCC1
C1=CCCCOCCCCCCCC1
C[SiH3]
C1N2CN3CN1C[NH+](C2)C3
C1CNSN1
C1=C[SH+]CC1
C1NC2C3C4CC5C3C1C1C5C4C21
C1=CCCC=C1
C1=CCNCCCNCCC1
NN
NO
NF
C1CNCCNCCNCCNCCNCCNCCN1
NP
C1CC2CNCC(C2)N1
O[AlH5]
NS
C1=CC=CCCOCC=CCCCCCC2CCCC(CCC=CC=C1)O2
C1=N[NH]C=N1
C1=CCCCCC=CCCC1
C1CCNCCNCCNCCNCCNCCNCCNC1
[NH3+]O
O1POPOP1
C1=CC2CC=CC(C1)C2
C1CNCCSC1
C1=CSCCCC1
C1CN2CCC1CC2
C1CC2NC(CN1)C1CCC2C1
C1=CC2CCCC(CC3CCCC(CCCCOCCC4CCCC(C1)O4)O3)O2
[Ag]
C1COCCSN1
C1=CCCCCC2CCCC(CCNCCOCCCCCC1)O2
C1=CC2=NC1=CC1=NC(=CC3=NC(=CC3)C=C3C=CC(=C2)[N-]3)CC1
C1=NNCCCO1
C1NCC2NCC1N2
C1CCCOCCCNCCOCCC1
C1CCCCCCOCCCCC1
C1=CSNCS1
C1=NCCOC1
[AlH6]
[O-]O
C1=CNC[NH2+]C1
C1CON1
C1COCCOCCOCCOCCOCCOCCN1
C1CNC2CCC(N1)O2
C1=[NH+]NCC1
C1=CC2=CC3=CC=C([N-]3)C3=C4[N-]C(=CC5=CC=C(C=C1[N-]2)[N-]5)C=C4CC3
C1CCSNC1
C1=CCC2C=CCC(COCCCOCC1)O2
C1CNSCCN1
C1=CNSC=C1
C1SCSCS1
[AsH4+]
C1=CCOCCC1
C1=NCCNC1
[Mn+3]
C1=CCOCCCCCCCCCC1
C1=NON=C1
C1CC2CNCC1N2
C1=NCCC1
[Cu]
C1CN=NC1
C1=COC2=CC=C3CCNC(CC4=CC=CC(=C4)OC4=CC=C(C=C4)CC1)C3=C2
C1CC2CCC1CN2
C1=NNCO1
C1=CC2CNC1COCCCS2
C1=NC2CC(CCO2)N1
C1=CC2=CC(=C1)OC1=CC=C(C=C1)CCCCCOC1=CC=C3CCNC(C2)C3=C1
C[NH-]
C1CCCOCCCNCC1
C1=CNC=CNC1
C1=CN[NH+]=CC1
C1=COCCOC1
C1=CNNC1
C1=CCCSCC1
C1COSN1
[H+]
C1=CC2CC1NN2
C1=CSCSC1
C1CC2OCC1OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)O2
C1=CON=[NH+]1
C[SH2+]
C1CCCNCCNCCNCCNCCNCCNCCNCC1
[C-]1=CC=CC1
C1COCCOCCOCCOCCNCN1
C1CC2CCNC(C1)C2
C1CSCCN1
C1=NC=NCC1
C1=CCN=NC1
[ClH4+3]
C1=CNC=NCC1
C1=NCC=NC1
C1=CPC=CO1
C1=CC2=NC1=CC1=CC=C(C=C3CCC(=N3)C=C3C=CC(=C2)[NH]3)[NH]1
C1=CNCN=C1
C1=NCCNCC1
C1=NNCNN1
C1NC2CC(N1)NCN2
C1=N[NH2+]CN1
C1CC[NH2+]CC1
C1CNNSC1
C1=NN=CNC1
C1=CC2C3C=CC2C(O1)OC3
C1=NCNC1
C1=CCNNCC1
N[SiH3]
C1CN2CCC1O2
C1CSC1
C1N=NN=N1
C1=CCOCC[SH+]NC1
C1CNCCOC1
C1=NSCCN1
N=O
C1=NCSN1
C1=CC=CN=CC=C1
C1COSCSO1
N=S
N=P
[SiH3][SiH3]
C1=NNNC1
[Cd]
N=[NH2+]
C1COCCOCCNCN1
Cl[Hg]
C1=NO[NH+]=C1
C1=CC2=CC=C1CCCCOC1=CC=C(C=C1)CCCCO2
C1CCNNCC1
C1=CCCCCOCCCCCC1
C1N=NCNN1
C1=CNCOC1
O[PH3+]
C1=CNCCN=C1
C1NSNCN2CNSNCN1S2
C1=CC2=CC(=C1)CC1NCCC3=CC=C(C=C31)OCCCCC1=CC=C(C=C1)O2
C1=CC2CCOP(OC1)O2
C1=C[NH][NH+]=C1
[Cr]
C1=NN=CC1
C1=NNCCO1
C[Hg+]
C1CC2COC(C1)O2
C1CC2CCC1CC2
C1=CSCCO1
C1=CC=NC=C1
C1=NSC=N1
C1=CNCCCN1
C1=CC2=CC(=C1)OCCCCC1=CC(=CC=C1)OC1=CC=C3CCNC(C2)C3=C1
C1=CCNCCCC2C=C(CCCCCC1)CN2
C1=NCCNCCC1
C1C2CC3OC1CC3N2
C1=NN=CCSC1
C1CCCCCCCOCCCCCCC1
C#C
C1=C2C=CC(=C1)SC1=CC=C(C=C1)NCCNCCCN1CCN(CCCNCCNC3=CC=C(C=C3)SC3=CC=C(C=C3)NCCNCCCN3CCN(CCCNCCN2)CC3)CC1
C1CC2CNCC1O2
C1=COCCCNC1
C1CC2CC3CCN2C(C1)C3
C1=CPCO1
C1=CN=CNC1
C1=CN=CC=NC1
C1=NCCCCC1
C1=CCN=C1
C1CCNCNC1
C1COC2CNC(C1)CN2
C1CCCC2COC(CCC1)C2
C1=CC2CC(C=CO2)O1
C1CN2C3CC1C1COCC3CC12
[ClH+][Cu]
C1=C[NH]C=C1
C1=NCCCCCC1
C1=CC=[NH+]C=C1
C1C2C3C4C1C1C2C1C34
[O-]P
[O-]S
C1=CC2=CC(=C1)OC1=CC=C(C=C1)CCCNCCNC2
C1CSCSC1
C1=CSNCCC1
C1=NNSC1
C1C[NH2+]C1
C1CC2CC(CO2)O1
C1COCCOC1
O[SH2+]
C1=CCCCCNCCCC1
C1=NSNCN1
[Mn+2]
C1=CC2CCCCCC(=C1)O2
C1=NN=CSC1
C1CNCNNC1
C1CNPOC1
C1CC2CC3CCC2C3C1
C1=CC2CC1NO2
C1CCNCCNCCNCCCCCNCCNCCNCC1
C1CNCCO[Hg]OCCN1
C1CN2CNCN1C2
C1=N[SH+]CC1
C1=C2C[NH2+]C3CC4NCCC(OC1)C4C2C3
C1CNPN1
C1OC2CC3CC1C2C3
C1=CC2C=COC(C1)O2
[O-][SH2+]
[Cu+2]
C1CSCCO1
C1CC2CCCC(C1)N2
C1=CN=CC=C2C=CC3=CC4=NC(=CCN(C1)[SnH4+2]N23)C=C4
C1=CNC=CC1
C1CCCOC2COCC(C2)OCC1
C1=C[NH2+]ON1
C1=CCC2CNC(CNCCC1)CC1=CC=C(C=C1)OC1=CC3=CC(=C1)C(CN2)NCCNCCCC1=CC=C(C=C1)O3
C1=NC=NCCN1
C1CN2CNCC1C2
C1CO[SbH]O1
C1CO[SiH2]O[SiH2]OC1
C1CC2CC3OC1CC2O3
C1=CSNCC1
C1CNCCNCCOCCNCCNCCNCCOC1
C1=C2C=CC(=C1)SC1=CC=C(C=C1)NCCN1CCN(CCNC3=CC=C(C=C3)SC3=CC=C(C=C3)NCCN3CCN(CCN2)CC3)CC1
C1CC[NH2+]C1
C1=NC=N[NH2+]1
C1=NOCN1
C1CC2CCC3[NH2+]CC1CC23
C1=[NH+]CCN1
C[SbH2]
C1NN=NN1
C1=NCN=CC1
C1=CCCNCCCNCC1
C1=COCC1
C1=NC=NP=N1
C1CC2CCCC(C1)[NH2+]2
Cl[Pd]
S=[Fe]
C1COPCO1
C1=CNPN1
C1CNCNCCOCCOCCOCCNCN1
C1CSN=N1
C[PH3+]
C1=CCNSCC1
C1=CCCCCCCCCOCC=C1
C1=CCCN2CCCC(CC1)C2
C1=CC=CC=CCCOCCCCCCCCCCCCCCCC=CC=C1
C1CC2CNCC(C1)N2
C1=CNCSC1
C1CC2CCC(C1)C2
C1C2CN3CC1CN(C2)C3
C1=CSCS1
C1CSNS1
C1OC2CCC3CC4CC2C3(C4)O1
C1=CCCC=CC1
C1CNCCNCCNCCSC1
C1NC2CNC1SS2
C1CCCC2CCCCC3C(COCC1)OCN3C2
C[Hg]
C1=NNCCN1
O[SbH3+]
C1NCSCS1
C1CC2OCCC(O1)O2
C1COCCOCCNCN2CCOCCOCCN(CCOCC2)CN1
C1NC2CCOC(C2)N1
C1=CCO[SnH2]OC1
C1CSPN1
C1CC2CCNC(C2)N1
C1CC2OCC3CCCC2C3C1
C1=NNCSC1
C1CC2CC[NH+]3CCC1CC23
C1COCCOCCOCCOCCO1
C1COCCNCNCCOCCOCCOCCNCN1
C1=CPCN1
C1=CCCNCCOCCCCCCCOCCC1
C1CC[NH+]2CCCC(C1)C2
C1=CCCNCC2=CC=CC(=C2)CNCNCC1
C1=NCOC1
[O-][ClH3+3]
[Cu]Br
C1=CSC=NC1
C1=CNCC=CNC1
C1=CN2CCC1CC2
C1=COC=CC1
C1CC2CCC(C[NH2+]1)C2
[SH3+]
C1=CCCOCC2CC=CC(CC=CCCOCC1)O2
C1=CCC[NH+]=C1
N[SnH3]
C1C[NH2+]CC[NH2+]C1
C1=CCCOCCCOCCCC=CCCOCCC1
C1CC[NH+]=NC1
C1CCOCCCCNCCNCCNCCOCCCNC1
C1CCCCNCCCC1
C1=CNSN=C1
Br[SnH3]
C1=NN=N[NH]1
[InH3]
N
C1CCCONCC1
C1CCCCCCCC1
C1=CNCCOC1
C1=C[NH2+]C=N1
C1=CNCCCCC1
C1=CC=CC=CCOCCC=CCCCCCCCCCCCCCCCCC=CC=C1
C1CCCCC2CC(CCOCCC1)OCN2
C1=CSC=CC1
C1CNC[NH2+]C1
C1=CNN=CC1
C1CC2CCCC(C1)C2
C1COCCOCCOCCOCCOCCOCCOCCOCCO1
C1=CC2CCC(CC1)N2
C1=CCCC=CCCCC=CCC1
C1CCCCNCCC1
[Ti]
C1=NP=NCC1
C1=CC=CCCC2CCCC(CCNCCOCCCCC=CCCCCCCC=C1)O2
C1=NCN=C1
C1=CC2CCC(C2)OC1
C1COCCN1
C1=COCOCCC1
[BH4-]
C1CC2CNC(C1)C2
C1=[NH+]CCO1
C1=[NH+]CCNC1
[O-][Cr]
O=[BiH]
C1=CSSC1
C1CC2CCN3CCC1CC23
C1=COCCCOC1
C1=NCCOCC2NCC3=CSC(=N3)CNCC3CSC(=N3)CNCCNCC3=CSC(=N3)C(CC3=CSC2=N3)NCCNCCNCCNCCNCC1
C1=NCCN=C1
FP
C1CC2OC3OC(C1)C2O3
C1=CCC2CC(CCCCOCCCCC1)CCO2
C1CSNN=N1
C1=CPNC=N1
C1=COC=N1
[Ru+5]
CCl
C1CCNNC1
C1CCNCCCNCCNCCNCCNCC1
O[GeH3]
C1CCCCC1
[SH-]
C1=[NH+]CCOC1
C1=NNCNCC1
OO
OI
C1=CC2CCC3CCC2C(N3)O1
C1NCS1
C1CC2C3COC2CC1C3
OS
OP
[Fe+3]
C1CC[I+]C1
C1CCCC2CCCN3CCC(CCCCCCC4CCCN5CCC(CC1)OC45)OC23
C1CC2COC(C1)C2
C1=CSCCC1
C1=CN=CC=N1
C1=CSCCCS1
[PH4+]
C1COCCOCCOCCOCCN1
C1=C2CCC3CC2CCC13
C[OH2+]
B
C1C[Se]CN1
[Ni]
C1=CCC2CC(CC1)CCN2
C1=CSC[NH2+]1
C1=[NH+]ONC1
C1=CCCNCCOCCCOCCC1
C1=CC1
C1=CC2CCOP(O2)SC1
C1CC2CCNCC(C1)C2
C1=CC[NH2+]C=C1
O=[SH+]
C1CC2C3CCC4C1CC2C4C3
C1CC2CSC(C1)C2
C1COCC[SH+]N1
C1COSC1
C1COCO1
[Li+]
C1=NOCCN1
C1=C2N=C3CCC(=N3)N=C3CCC(=N3)N=C3CCC(=NC(=C1)[NH]2)[NH]3
Cl[Pt+2]
C1=CSN=CS1
C1=CSC=[NH+]1
N1C2NC3NC4NC3NC2NC14
C1=CCCOCOC=CCCCC1
C1CC2CCN(C1)CC2
[Cd+2]
C1=NCC=NN1
C1=CCNC=CC1
C1CCCNCCCCCCNCC1
N1=NN1
C1=CCNCCCCCC1
C1=CSNCCO1
C1=N[NH2+]CC1
C1CCCCCCOCCCCCC1
C1COCCO1
C1=CCOC1
C1=C[NH+]=CC=N1
C1=CCCOCCC=CCCNCCOCCC1
C1=CPOC=N1
C1CNCCNCCNCCNCCN1
C1=NCSC1
C1=CCCNCC1
C1=CCCOCCC=CCCOCCC1
C1=NN=CNCC1
P
C1CN2C3CC4CC(C1C3)C2C4
C1=NN=CN=N1
C1C[NH2+]CCN1
C1=CCC2C=CCC(COCCCCCCCOCC1)O2
C1=CC2COCC(C1)C2
C1=CCCCCCCCCC1
Cl[Pt]
C1=NNCCCC1
C1=CN=C[NH+]=C1
C1=C[Se]CC1
C1CCSCSC1
C1=CN=NN=C1
C1=CN=COC1
C1CCCCCOCCCCC1
C1=CCC2C3CC4C(C3C1)C24
[O-]Cl
C1=CCPC1
C1CC2CCC1NN2
C1CCCCCOCCNCCCC1
C1=CC=[O+]C=C1
C1=CC2CCN3CC1CC23
O=[Cr]
CBr
C1=CCCCC=CCOCC=CCC1
[Ru+4]
C1O[Sb-]23OCC(O2)C2CO[Sb-]4(OCC(O4)C1O3)O2
C1=CC2=CC(=C1)CC1=CC(=CC=C1)CC1=CC(=CC=C1)CC1=CC=CC(=C1)CC1=CC(=CC=C1)CC1=CC(=CC=C1)CC1=CC(=CC=C1)CC1=CC(=CC=C1)C2
C1CCCNNCC1
C1CCC1
O1[As]2O[As]3O[As]1O[As](O2)O3
C1=COC=C1
C1CC2CCOC(C2)N1
FS
C1C[NH2+]N1
C1=CCSC1
C1COCCOCCOCCN1
C[NH3+]
C1=CCC=C1
C1CNCCNCCNCCNCCNCCNCCNCCNCCN1
C1CNCCNCCN1
C1=[NH+]CSC1
C1=CCCCOCCCNCCNCCNCCC1
C1CCOCCCCOCC1
C1CSCN1
B1OCCCO1
N1=PN=PN=P1
C1CSSSC1
C1=CCCCCOCCCCCCCCC1
[Fe+2]
C1=NCON=C1
C1=CCNCC1
C1CCCCCCCCCC1
C1CCNCCNCCNCCNCCCNCCNCCNC1
[Cr+3]
C1N2CN3CN1CN(C2)C3
C1=C[NH+]=CN=N1
C1=CCCCNCCOCCCC1
C1=CC2CCC(C1)C2
C1CC[SH+]NC1
C1=NN=C[NH]1
C1CNNCN1
C1=CCCCCCCCCC=COC2CC3=C4CCC(=CC4=CC=C3O2)NCC=C1
C1CNCNCCOCCOCCNCN1
C1=CONC1
C1=[NH+]N=N[NH]1
C1=NSNCC1
C1CC2C[NH2+]CC1C2
C1=COCCCN1
C1COCCOCCOCCOCCOCCOCCOCCOCCOCCO1
C1CCOCOC1
C1=COCOC1
C1=C[NH+]=CC=[NH+]1
C1CN2CC3CC4CC5(C1)CCC4C3C25
C1=CC=CCCC=CC=CCCCCOCCCCCCCCCCCCCCCCCCCC=CC=C1
C1COCN1
C1CC2C3CCC2NC1C3
O=[SbH]
C1=CCCCOCCC1
C1CCC23CCC4CC2OC(C1)C43
C1CC2OC3OC1CC2O3
C1=CCCCCCCCCCC=CC2=C3C(=CC=C4CC(=CC=C43)NCC=C1)OCO2
C1=CC=CC=CC=CCCC2CCCC(CCCCCCCCCCCCOCCCCC=CC=CC=C1)O2
C1C2CN3CCN(C2)CC1C3
C1CCNCCCCNCCCCCNCCCCNCCCCNCCCCNCC1
C1=CCONC1
C1=CNNCN1
C1=CCCCCCCCC1
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCN1
C1=NCC[NH+]=C1
C1N=NCN1
[BH3-]C
[Ru]
[BH3-]F
C1[N-]CNCN1
C1=[NH+]CNC1
C1=C2CC[N+](=C1)CCCCC[N+]1=CC=C(CC1)NCCCCCN2
C1N=NNCN1
C1=CCCCCOCC=CCCC1
C1=CCNC1
C1=CC2NCC1O2
C1=CNNC=C1
C1=CC2CNCC1N2
C1=C[NH2+]C=CN1
C1=CCCCC=C1
C1CNCCNC2CNCCOCCCNCCNC(CNCCOC1)CSC2
C1=NNNNC1
C1=C[NH][NH]C=N[NH]1
C1=CC2COC3=CC=C(C=CCNCCCNCCCCNC1)C=C32
C1CC2CNC3C4CCCC3(C1)C2C4
C1=CCCNCCCCC1
C1=CCCCCCCCCC=COC2CC3=C4CC=C(CC4=CC=C3O2)NCC=C1
C1=CSNCN1
C1C2C3C4NC5C3C1C1C2C4C51
C1=CCCCC1
C1=CCNCCCC1
C1=NC=NC1
C1=CNC=[NH+]C1
[Fe]
C1=NONC1
C1=CC2=CC(=C1)CC1CNCCNCCNCCNCCNC(CN1)CC1=CC=C(C=C1)O2
C1=COC=NC1
C1CC2CNC(C1)O2
C1=CSCCN1
C1=[NH+]CCS1
C1CCOC1
C1=CC2CCCC(C2)O1
C1COC1
C1=CSN=C1
C1=NN=CO1
C1NNCS1
C1=CC2CCOC(C2)N1
C1CC2CCC1CO2
C1=CSCCS1
C1CNN=N1
C1COPC1
[Gd+3]
C1CC2CCC3CCC2C(C1)N3
C1CC2C3CCC2CC1C3
C1=CCCCCCCCCCCCCC=CCOC2CCOC(CCCC=C1)C2
C1CCN=NC1
C1=NCCNN1
C1=CPCC=N1
C1CCCCCCCCCCCC1
[NH-][NH3+]
[Cl-]
C1CSSC1
C1CCCCCSCSCCCCCCCCCCSCSCCCC1
C1=CC2CCCCC(CC1)C2
C1=NNCNCCCN2CCN(CCCNCNN=CC=NNCNCCCN3CCN(CCCNCNN=C1)CC3)CC2
C1=CC2CC1CN2
C1=CC=[NH+]N=C1
C1=NCCCCO1
C1COCCNCCOCCN1
C[AsH3+]
C1=CNCCC1
C1=CCCOCC2CC=CC(CC=CCCOCCC1)O2
C1=COSN=C1
C1=CNSC1
C1CNNC1
C1=NCC[NH2+]1
C1CC2C3CC1C2CO3
C=[SH+]
C1CNCCOCCOCCOCCN1
C1=C[NH2+]CC1
C1=C2CCOC3CCNC4CC(CC2C43)N1
[NH2+]=O
C1=CC2=CC3=NC(=CC4=NC(=CC5=NC(=CC1=N2)C=C5)C=C4)C=C3
C1CCOCCCNC1
C1=CC=CCC=C1
C1CCNCCCCNCCCCCNCCCCNCCCCCNCCCCNCC1
C1COCCOCCOCCNCN2CCOCCOCCN(CCOCCOCC2)CN1
C1=CNN=NC1
[Ti+4]
C1=NSCO1
C1=N[NH+]=CS1
C1CNC[N-]1
C1=COCCCO1
[CH2-]N
C1CCCCCCC1
C1OC2CC3CC1C2O3
C1=C[NH2+]C=C1
C1CC2NCC1O2
C1CCCCCC1
[O-][AsH2]
C1=C[NH2+]CCN1
C1=NCON1
C1=CCCCOCCC=CCCOCNCCC1
C1C2CC3CC1CC3C2
C1CC2CCC(C1)[NH2+]2
[AsH3]
C1CC2CSC(C2)O1
S=S
C1CNCN1
C1=CCCCCOCCNCCCCC1
C1=CC2C=CC1C2
C1CNSOC1
B1OCCO1
C1NCNCN1
C1=CC2CC(NCN2)O1
C1=N[NH]C=[NH+]1
C1=CN=NNC1
C1CC2CCC(C2)O1
C1=[NH+]C=[NH+]C1
C1CCC[NH2+]CC1
C1CC2CC3CC1CC(C2)C3
C1=COCC=CC2CNC3CNCCNCCC4=CC=C(C=C4)OC4=CC(=CC3=C4)OC3=CC=C(C=C3)CC(CN2)NCCC1
[Hg]
C1=CC2CCCCC1NO2
PS
[NH3+][O-]
C1=CC2CC3CCC2N(CC1)C3
C1N=NCO1
C1=CCC2=CC(=CC=C2)NCCCCCCC2CC(CC=C1)NCO2
C1=CC=CCCC=CC=CCCCCOCCCCCCCCCCCCC2CCCC(CCC=CC=C1)O2
[SiH3]Cl
S
C1CSCNN1
C1=CPOCC1
[CH-]1CCC[NH2+]C1
C1=C[SH+]NC1
C1OCOCO1
C1CCCN2CCCC(CC1)C2
C1CCSC1
N#[O+]
C1=CCCOCC1
C1=CC2CC3CCC2C(N3)O1
C1=[NH+]SC=N1
C1=NN=NS1
C1=COCO1
C1CCPCC1
C1=COCCC=N1
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCSSC1
C1C[SH+]N2CCC(C2)O1
C1=NSSC1
C1CC2CC3CC1NC2C3
C1CN2CCN(C1)C2
C1CSCC[SH+]N1
C1=CNNC=N1
C1=CCOC2=CC(=CC=C2)C=CC2=CC=CC(=C2)OC1
C1CCC2CCC3OCC2C3CC1
C1CC2CC1NO2
C1COCCNCCOCCOCCN1
C1CN[SH+]CCOC1
[GeH4]
C1=CN=CSC1
C1=NONN1
C1=NCCCCN1
C1CNCCN1
[Fe+4]
C1=NCCCN=C1
C1=[NH+]CNCC1
C1=CC2CCCC1C2
C1CCC2CCCC(CC1)C2
C1CC2C3CC1C2CN3
BF
BC
C1=CCN=CC1
BO
C1=CCCCC2CC(CCO2)OCC=CCC1
C1CCN[SH+]CC1
C1=NSCN1
C1CCNCCCOCCNCCNCC1
C1=CCCOCCCOCCNCC1
[Ni+2]
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCNC1
C1=C2COCCCOCC3=NC(=CS3)CNCCNCC(=N2)S1
O=[SnH2]
C1=NOCCC1
C1=NCOCC1
C1=CCCOC=C1
C1=CNC=CN1
C1C[NH2+]CC[NH2+]1
O=[Cd]
C1=CNCCN1
C1CN2CC3CN1CN(C3)C2
C1CNCCOCCOCCOCCOCCN1
C=[N-]
C1=CPC=CN1
C1CC2CCC(C2)N1
C1=[NH+]CCC1
C1C2CN3CC1CN(C2)P3
C1CNCSC1
C1CC2C3CC4C(C13)C24
C1NCC2CC1NO2
C1=CCCCOCCCCCCCOCCNCCNCCNCCNCCNCCNCC=C1
C1=NCCCNC1
C1CNC1
C1=C2COCCCNCCCCN1N=N2
C1=CCC[O+]=C1
C1=COCCNC1
C1CNPCN1
C1C[NH+]2CC[NH+]1C2
C1=CSCC1
C1=CCCCCOCCC2CC=CC(C=CCCCC1)O2
C1CCCNCC1
C1=C2COCCCCCCOC(CCNC1)C2
C1=CCCOCCCCCCCCC1
C1CNCCSNC1
C1=CCCOCCCC=CCCOCCC1
C1NCNN1
C1NCC2CNCC1C2
C1CC2CN3C4CC5CC3C(C1)(C5)C24
C1=CSCCNC1
[HH2-]
C1CCPOC1
C1=N[NH2+]C1
C1=CC2CCNC(C1)C2
C1=CCNNC1
[Mn]
C1=CC2CCC1O2
C1=NCCOCC1
C1=CSC=CN=C1
C1=CCCNCCOCCCC=CCCOCCC1
C1COPOCC[NH2+]1
C1=CC2CCCC(O1)O2
C1CSPSC1
[Hg+2]
O=[AsH]
C1CC2CC3CCC2C(C1)N3
C1=COC2=CC=C(C=C2)CC2CCC(NCCC1)C1=CC=CC(=C1)CCCNC2
C1=CNON1
C1NNCO1
C1=CCSC2CNC(CN2)SC1
C1CN2CCC(C2)NS1
C1COCCOCCOCCNCN1
C1COPO1
C1CO1
C1=CC2=CC(=C1)CCCCOC1=CC=C(C=C1)CC1[NH2+]CCC3=CC=C(C=C31)O2
C1CC2CN(C1)SCCO2
C1CO[SbH]OC1
