C1CCCCCCOCCCCCC1
C1CCSNC1
C1COCCO1
C1=CCOC1
C1CNCNC1
C1=C[NH+]=CC=N1
C1=NCCNC1
C1=NON=C1
C1CC2OCC1OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)OC1CCC(CO1)O2
[OH+]=S
C1=CCCNCCCCNCCCC1
C1=NCCSCC1
C1CNCCNC1
[Cu]
P
[Pt+2]
C1CCOCC1
C1=CC2CNC1COCCCS2
C1=NOCC1
[O-]P
C1=CNCNC1
C1=NCCCN1
C1=CNNC1
C1=CNC=NC1
C1=CN=C[NH+]=C1
C1CSNCN1
C1CNCCNCCNCCNCCNCCSSC1
C1=C[NH]N=N1
C1=CC2CNC(CNCCCC1)CC1=CC=C(C=C1)OC1=CC3=CC(=C1)C(CN2)NCCNCCCC1=CC=C(C=C1)O3
C1CC2CC(C1)C2
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCSSC1
C1CCCCCOCCCCC1
[H+]
[Br-]
N#[NH+]
C1=CCN2CC=CC(CC1)C2
C1=CC=[O+]C=C1
B1C=CCO1
CBr
C[SH2+]
C1CNCCNCCNCCNCCOC1
C1CC2CCNC(C1)C2
C1CSCCN1
C1CCC1
C1=NC=NCC1
C1=NSN=C1
C1=COC=C1
C1CNCCNCCNCCNCCNCCNC2CNCCNCCNCCNCCNCCNC(CNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCSSC2)CSSC1
FS
C1=CNC=NCC1
[Sm]
C1=CN=NC=N1
C=[NH2+]
[O-][Tc]
C1=CC2=NC1=CC1=CC=C(C=C3CCC(=N3)C=C3C=CC(=C2)[NH]3)[NH]1
C1COCC[NH2+]1
C1=CCC=CC1
C1=CNCN=C1
[Gd]
C[NH3+]
C1=CCC=C1
C1=CNC=CN=C1
C1=NSCCN1
C1CC[NH2+]CC1
[Pt]
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCOC1
C1CSCN1
F
C1=NCNC1
C1=CC2CCNCCNC(CNCCNCCO2)CSSCC1
[Fe+2]
C1=CNSCC1
SS
C1=COCCN1
[Co+2]
S=[Se]
C1=CCNCC1
C1CNCCNCCCNCCNC1
[Na+]
N=N
N=O
C1=N[NH]N=C1
C1CNCCNCCNCCNCCNCCNCCNCCNCCNC2CNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNC3CNCCNCCNCCNCCNCCNCCNCCNC(CNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNC(CNCCNCCNCCNCCSSC1)CSSC3)CSSC2
C1N2CN3CN1CN(C2)C3
[Co]
C1=NN=C[NH]1
[SeH2]
C1COCN1
C1=CCCCCCCCCC=COC2CC3=C4CCC(=CC4=CC=C3O2)NCC=C1
N=[NH2+]
C1=CCCNCC1
C1=CONC1
C1CCNNCC1
[Sr+2]
C1=C2CCCCCC(CC1)C2
[NH4+]
C1=CNCCN=C1
C1=CC2CC[NH2+]C(C1)C2
C1=CC=CC=C1
[Cr]
C1CN1
C1CNCCNCCNCCNCCNCCNCCSSC1
C1=CCCC1
C1=CC=CC=CC=CCCC2CCCC(CCCCCCCCCCCCOCCCCC=CC=CC=C1)O2
C1CC2CCC1CC2
[Ca+2]
[Zn]
C1=CC=NC=C1
C1=NSC=N1
C1=CNCCCN1
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCSSCCNCCNCCNCCNCCNCCNCCNCCNCCNCC2CSSCCCNC(CNCCNCCNCCN2)CSSC1
C1CNCCNCCNCCNCCNCCNCCNCCNCCNCCNCCN1
C1CCCCNCCCCOCCCC1
C1=C2CCC(=N2)C=C2CCC([N-]2)C2CCC(=N2)C=C2CCC1=N2
C1SCS1
C1N=NNCN1
C1CC2CC3CCN2C(C1)C3
C1=CCNC1
C1=CC2=CC(=C1)CCCNCCNCC2
O=[Fe]
C1=CN=CNC1
C1CNCCNCCNCCNCCNC1
C1=CCCCCCCCCC=COC2CC3=C4CC=C(CC4=CC=C3O2)NCC=C1
C1=CSNCN1
C1=COCCCC1
[K+]
C1=CC=[NH+]C=C1
C[NH-]
[RaH2]
[O-]S
C1=CCCCC1
C1=NC=NC1
C1=CCCCCC1
C1=CCOC2=CC=C(C=C2)CC2CNCCCC3=CC=CC(=C3)C(CN2)NCC1
[Mn+2]
C1=COCN1
C1CNPOC1
C1=CSCCN1
C1CCOC1
C1=CSC=N1
C1COC1
C1=NN=CO1
C1=C[NH]C=C1
C1=CCCC=CCC2CC(CCO2)OCCCC=C1
C1COCOC1
C1CC2CCCC(C1)N2
[Gd+3]
C1=CNCC1
C1=CNC=CC1
B
C1=NNCC1
[OH-]
O=[GeH2]
C1=CCOCC=CC2CNC3CNCCNCCC4=CC=C(C=C4)OC4=CC(=CC3=C4)OC3=CC=C(C=C3)CC(CN2)NCC1
C1=NCCNN1
C1CCCOCC1
C1=CNCCCC1
C1=CC2CCCCC(CC1)C2
C1CNCCNCCNCCN1
C1=C[NH]N=C1
C1CC2CCC1C2
[Ga+3]
C1=C[N-]C=N1
C1=CSNCC1
C1CC[NH2+]C1
C1=CNCCC1
[NH3+]S
C1=CCNN=C1
C1NN=NN1
[NH2+]=O
C1=COCC1
C1=CC=CCC=C1
C1=CC2=CC3=CC=C(C=C4C=CC(=CC5=NC(=CC1=N2)C=C5)[N-]4)[N-]3
C1CNCCNCCNCCNCCNCCNCCNCCNCCSSC1
[Tc]
C[PH3+]
C1=N[NH+]=CS1
C1=CCCN2CCCC(CC1)C2
P=S
C1=NCCN1
C1=CNCSC1
C1=CCCCCCCCCC=COC2CC3=C4C=CC(=CC4=CC=C3O2)NCC=C1
C1=COC2=CC=C(C=C2)CCNC2CNC(C1)CNC1CNCCNCCC3=CC=C(C=C3)OC3=CC1=CC(=C3)OC1=CC=C(C=C1)C2
C1CCCCCC1
C1=NCON1
C1=CSC=C1
BC
C1=CCCC=CC1
C1=C[NH]C=N1
Cl[TlH2]
C1CC2CCC(C1)[NH2+]2
C1=COCCC1
[AsH3]
O=[Tc]
[AsH6+3]
S=S
C1CCNC1
Cl[Zn]
[Fe]
C1=CN=CC1
[Ba+2]
C1CCNCC1
C1CCCC1
C1CCC[NH2+]CC1
C1CCNCCNCCNCCNCCNCCNCC1
PS
[NH3+][O-]
[Cl-]
C1=CCCN=C1
C1=CC=CCCC=CC=CCCCCOCCCCCCCCCCCCC2CCCC(CCC=CC=C1)O2
C1CNCN1
C1=CC2=CC3=CC=C(C=C4C=CC(=CC5=NC(=CC1=N2)C=C5)[NH]4)[NH]3
C
C1CCCCCCCNCCCCCCC1
C=S
C=O
C=N
S
[NH-]S
C=C
[C-]#N
C1=NN=CCC1
C1=NSCC1
C1CCCC2CCC3OC4C5OC6(CCC7CCC(CCC8CCCC(CC1)O8)O7)CC5OC4C(O6)C3O2
C1OCOCO1
C1CC1
C1=COC=CC1
[SH3+]
C1C[NH+]2CCC1CC2
C1=NNCCC1
[Cf]
C1=COCO1
C1CNC2CNCCNCCNC3CNC(CNCCNCCNCCNC(CNCCNCCNCCSSC3)CSSC2)CSSC1
[I-]
C1=CN=CCC1
C1CCNCCNCCNCCNCCNCCNCCNC1
C[GeH3]
CI
CO
CN
CC
C1=NC=NCN1
C1=NN=N[NH]1
[InH3]
CF
N
CS
CP
Cl
C1=CNCCNC1
[Zn+2]
C1CNCCNCCNCCNCCNCCN1
C1=CN=CN=C1
C1CCOCCNC1
[GeH4]
C1C2CC3CC1CC(C2)C3
C1=CSC=[NH+]1
C#N
C1=CC=CCCC2CCCC(CCNCCOCCCCC=CCCCCCCC=C1)O2
C1=NCN=C1
C#C
C1CNCCN1
I
C1COCCN1
C1=NN=CS1
C1=CCNC=C1
C1CCC2CCCC(CC1)C2
[Mg+2]
[N-]=O
BO
C1=NCNS1
C1CSCS1
C1=COC=N1
C1=CCNCCC1
C1=NCNN1
C1=NC=NC=N1
C1=NNCN1
CCl
[Au+]
C1CCNNC1
[La]
OO
O[GeH3]
C1CCCCC1
C1CC2CNCC(C1)N2
C1=N[NH]N=N1
O=S
C1=CNCN1
O=P
C1=CCOCC1
C1=NCCS1
C1=CC2=CC(=C1)CNCCNCCCC1=CC=C(C=C1)O2
N[O-]
OS
C1=CNCCN1
OP
C1CNCOC1
[Fe+3]
C1=CON=C1
C1=CSCC=N1
O
C1=CCCC=CCCC=CC=CCOCCC=C1
C1=CSCCC1
C1CNOC1
C1=CN=CC=N1
C1=COCCN=C1
[PH4+]
C1CCCSCC1
C1CC2CCC(C1)N2
C1CNC1
[NH2-]
C1CSCO1
C1=CSN=CN1
[Ag+]
C1CC2CNCC1C2
C1=CCCC=C1
[La+3]
NN
NO
C1=COCCO1
C1CCCNCC1
NP
NS
C1NCNN1
C1=CCN2CCCC(CC1)C2
C1=CC=CCCOCC=CCCCCCC2CCCC(CCC=CC=C1)O2
[Y]
C1=N[NH]C=N1
C1COSC1
[HH2-]
[N-]=[NH2+]
C1CNCCNCCNCCNCCNCCNCCNC2CNCCNCCNCCNCCNCCNCCNC3CNC(CNCCNCCNCCNC(CNCCNCCNCCNCCNCCSSC3)CSSC2)CSSC1
[Au]
[NH3+]O
C[S-]
C1CNCCSC1
C1COCO1
[Li+]
C1=CC2CCNC(C1)C2
Cl[Pt+2]
C1CN2CCC1CC2
O[Fe]
C[O-]
[Ag]
C1=CCCCCC2CCCC(CCNCCOCCCCCC1)O2
C1=NCCOC1
C1=NCC=NN1
C1=CSCC1
[O-2]
C1CO1
C1CCCNCCNCCNCCNCCNCCNCCNCC1
